{"0": "unk", "1": "。", "2": "的", "3": "？", "4": "电影", "5": "是", "6": "，", "7": "我", "8": "歌", "9": "看", "10": "这", "11": "谁", "12": "什么", "13": "吗", "14": "想", "15": "听", "16": "首", "17": "部", "18": "导演", "19": "哪", "20": "、", "21": "几", "22": "主演", "23": "个", "24": "都", "25": "专辑", "26": "年代", "27": "有", "28": "喜欢", "29": "一", "30": "可以", "31": "今天", "32": "了", "33": "曲风", "34": "吧", "35": "天气", "36": "演", "37": "唱", "38": "类型", "39": "播放", "40": "不喜欢", "41": "放", "42": "歌曲", "43": "不要", "44": "我喜欢", "45": "要", "46": "多少", "47": "音乐", "48": "不", "49": "来", "50": "影片", "51": "现在", "52": "歌手", "53": "拍", "54": "怎么样", "55": "呢", "56": "张", "57": "?", "58": "给", "59": "不想", "60": "属于", "61": "里", "62": "气温", "63": "都行", "64": "和", "65": "点", "66": "评分", "67": "很", "68": "一下", "69": "好", "70": "星期", "71": "就", "72": "啊", "73": "随便", "74": "明天", "75": "如何", "76": "知道", "77": "时间", "78": "风格", "79": "推荐", "80": "号", "81": "爱", "82": "那", "83": "好看", "84": "是不是", "85": "类", "86": "去年", "87": "时候", "88": "无所谓", "89": "在", "90": "哪些", "91": "！", "92": "前年", "93": "下雨", "94": "对", "95": "这个", "96": "不是", "97": "一零", "98": "找", "99": "除了", "100": "免费", "101": "高", "102": "零零", "103": "比较", "104": "演员", "105": "会", "106": "最", "107": "下", "108": "付费", "109": "呀", "110": "九十", "111": "哪位", "112": "八十", "113": "有没有", "114": "最后", "115": "要求", "116": "行", "117": "也", "118": "不错", "119": "度", "120": "讨厌", "121": "告诉我", "122": "么", "123": "雨", "124": "听听", "125": "没", "126": "只要", "127": "天", "128": "第一", "129": "你", "130": "简介", "131": "能", "132": "怎样", "133": "由", "134": "第二", "135": "日期", "136": "片", "137": "看看", "138": "帮", "139": "种", "140": "它", "141": "请", "142": "啥", "143": "叫", "144": "人", "145": "没有", "146": "温度", "147": "其他", "148": "上映", "149": "里面", "150": "还是", "151": "好听", "152": "热", "153": "等", "154": "运动", "155": "地区", "156": "不爱", "157": "说", "158": "未来", "159": "主要", "160": "意大利", "161": "月", "162": "特别", "163": "作品", "164": "情况", "165": "年", "166": "出自", "167": "英国", "168": "发行", "169": "最爱", "170": "台湾", "171": "过", "172": "俄罗斯", "173": "最好", "174": "孤独", "175": "故事", "176": "片子", "177": "什么样", "178": "或者", "179": "讲", "180": "别", "181": "经典", "182": "国家", "183": "演唱", "184": "八零", "185": "日本", "186": "浪漫", "187": "非常", "188": "第三", "189": "加拿大", "190": "还有", "191": "关于", "192": "还", "193": "放松", "194": "香港", "195": "今年", "196": "该", "197": "说唱", "198": "介绍", "199": "流行", "200": "旅行", "201": "出", "202": "快乐", "203": "导", "204": "周", "205": "名字", "206": "印度", "207": "摇滚", "208": "多长", "209": "先", "210": "九零", "211": "喜剧", "212": "觉得", "213": "但", "214": "西班牙", "215": "内地", "216": "李健", "217": "爱情", "218": "法国", "219": "韩国", "220": "拍摄", "221": "冷", "222": "多久", "223": "感动", "224": "怀旧", "225": "学习", "226": "安静", "227": "不管", "228": "泰国", "229": "挺", "230": "更", "231": "不会", "232": "他", "233": "蔡健雅", "234": "刘德华", "235": "儿童", "236": "动画", "237": "夜晚", "238": "治愈", "239": "这歌", "240": "播", "241": "一年", "242": "一些", "243": "美国", "244": "好不好", "245": "德国", "246": "点钟", "247": "杨宗纬", "248": "许巍", "249": "内容", "250": "演唱者", "251": "容祖儿", "252": "民谣", "253": "李克勤", "254": "小众", "255": "伦理", "256": "不好", "257": "时刻", "258": "几分", "259": "周传雄", "260": "中", "261": "家庭", "262": "查", "263": "亲情", "264": "张靓颖", "265": "李荣浩", "266": "梁静茹", "267": "哪里", "268": "最近", "269": "奇幻", "270": "需要", "271": "陈绮贞", "272": "流派", "273": "马頔", "274": "方大同", "275": "苏打绿", "276": "粤语", "277": "谭维维", "278": "时长", "279": "悬疑", "280": "多", "281": "莫文蔚", "282": "传记", "283": "欣赏", "284": "逃跑计划", "285": "恐怖", "286": "历史", "287": "李志", "288": "只", "289": "萧敬腾", "290": "当然", "291": "励志", "292": "收费", "293": "薛之谦", "294": "林俊杰", "295": "动作", "296": "古巨基", "297": "周杰伦", "298": "张信哲", "299": "观看", "300": "蔡依林", "301": "张学友", "302": "那英", "303": "陈小春", "304": "具体", "305": "搜索", "306": "想要", "307": "剧情", "308": "收录", "309": "把", "310": "宋冬野", "311": "古风", "312": "战争", "313": "张敬轩", "314": "没什么", "315": "换", "316": "孙燕姿", "317": "纪录片", "318": "但是", "319": "题材", "320": "太", "321": "张杰", "322": "礼拜", "323": "陈奕迅", "324": "于", "325": "张惠妹", "326": "王菲", "327": "伤感", "328": "谢安琪", "329": "朴树", "330": "张国荣", "331": "些", "332": "啦", "333": "赵雷", "334": "又", "335": "金玟岐", "336": "请问", "337": "到", "338": "个人", "339": "问题", "340": "状况", "341": "主角", "342": "出演", "343": "犯罪", "344": "去", "345": "许嵩", "346": "片长", "347": "惊悚", "348": "冒险", "349": "让", "350": "歌舞", "351": "有关", "352": "兴趣", "353": "五月天", "354": "不能", "355": "搜", "356": "超", "357": "低", "358": "好妹妹乐队", "359": "无论", "360": "冷不冷", "361": "参演", "362": "不感兴趣", "363": "陶喆", "364": "或", "365": "执导", "366": "那个", "367": "是否", "368": "随意", "369": "这些", "370": "王力宏", "371": "任何", "372": "晴天", "373": "嘛", "374": "一样", "375": "选择", "376": "地方", "377": "她", "378": "上映日期", "379": "来自", "380": "彼得杰克逊", "381": "咋样", "382": "分", "383": "以及", "384": "国", "385": "科幻", "386": "不行", "387": "得", "388": "这种", "389": "适合", "390": "哦", "391": "就是", "392": "陈粒", "393": "预报", "394": "克里斯托夫巴拉蒂", "395": "出来", "396": "大概", "397": "明星", "398": "感觉", "399": "超级", "400": "所有", "401": "分钟", "402": "原唱", "403": "约翰李汉考克", "404": "选", "405": "打开", "406": "别的", "407": "克林特伊斯特伍德", "408": "感兴趣", "409": "随机", "410": "几日", "411": "乔舒马赫", "412": "佛罗瑞加仑伯格", "413": "大", "414": "多少钱", "415": "了解", "416": "挑", "417": "问", "418": "三", "419": "路阳", "420": "亚历山大科特", "421": "无法长大", "422": "特殊", "423": "林超贤", "424": "他们", "425": "不怎么样", "426": "狂想曲", "427": "逆光", "428": "徐克", "429": "曹保平", "430": "唱歌", "431": "不限", "432": "以外", "433": "奉俊昊", "434": "马丁斯科塞斯", "435": "吉姆贾木许", "436": "愿意", "437": "属", "438": "冯小刚", "439": "就算", "440": "阳历", "441": "情节", "442": "吕克贝松", "443": "除外", "444": "曲", "445": "为", "446": "怎么", "447": "周星驰", "448": "二", "449": "型", "450": "查询", "451": ".", "452": "后天", "453": "资费", "454": "其它", "455": "着", "456": "分别", "457": "徐静蕾", "458": "包括", "459": "钱", "460": "新", "461": "莱塞霍尔斯道姆", "462": "那么", "463": "蒂姆伯顿", "464": "瑞恩雷诺兹", "465": "跟", "466": "许鞍华", "467": "安德鲁戴维斯", "468": "奥利弗西斯贝格", "469": "加斯詹宁斯", "470": "杜琪峰", "471": "雷德利斯科特", "472": "位", "473": "肖恩利维", "474": "冲田修一", "475": "比尔康顿", "476": "比", "477": "若你碰到他", "478": "再", "479": "接受", "480": "迈克内威尔", "481": "吻别", "482": "放下", "483": "北京", "484": "六", "485": "完", "486": "何", "487": ",", "488": "阿巴斯基亚罗斯塔米", "489": "拾", "490": "天使与魔鬼的对话", "491": "阿格涅丝卡霍兰", "492": "所属", "493": "做", "494": "赵小雷", "495": "钮承泽", "496": "吴宇森", "497": "任达华", "498": "嗯", "499": "格斯范桑特", "500": "挺不错", "501": "行定勋", "502": "最高", "503": "克日什托夫基耶斯洛夫斯基", "504": "讲述", "505": "陈可辛", "506": "那种", "507": "谢晋", "508": "弗兰克德拉邦特", "509": "贾森雷特曼", "510": "梅尔吉布森", "511": "才", "512": "拉里查尔斯", "513": "林书宇", "514": "尼基塔米哈尔科夫", "515": "丁荫楠", "516": "韦斯安德森", "517": "乔庄斯顿", "518": "蒂尔施威格", "519": "姜文", "520": "明天过后", "521": "大卫芬奇", "522": "喜爱", "523": "那些", "524": "听说", "525": "被", "526": "最新", "527": "没关系", "528": "来看", "529": "中村义洋", "530": "日子", "531": "不用", "532": "迈克尔贝", "533": "杰瑞米艾恩斯", "534": "豆瓣", "535": "陈木胜", "536": "阿方索卡隆", "537": "詹姆斯卡梅隆", "538": "伍迪艾伦", "539": "克里斯托弗诺兰", "540": "发行日期", "541": "罗伯特雷德福", "542": "瑞凡菲尼克斯", "543": "郝蕾", "544": "如也", "545": "林顺礼", "546": "可", "547": "马丁麦克唐纳", "548": "偏爱", "549": "神的孩子都在跳舞", "550": "王竞", "551": "城堡", "552": "张勋", "553": "吴天明", "554": "杰伊罗奇", "555": "乔尔科恩", "556": "北野武", "557": "台州市", "558": "希望", "559": "方面", "560": "朗霍华德", "561": "拒绝", "562": "系", "563": "对于", "564": "比如", "565": "迈克尔曼", "566": "目前", "567": "必须", "568": "初学者", "569": "花钱", "570": "两", "571": "好像", "572": "张艺谋", "573": "五", "574": "我们", "575": "是否是", "576": "吴彦祖", "577": "不怎么", "578": "这样", "579": "应该", "580": "保罗安德鲁威廉姆斯", "581": "第七感", "582": "农历", "583": "蓝色土耳其", "584": "不能没有你", "585": "莎朗斯通", "586": "老歌", "587": "肯卡皮斯", "588": "理查德阿滕伯勒", "589": "报", "590": "克里斯努安", "591": "火", "592": "彭浩翔", "593": "布拉德塞伯宁", "594": "评价", "595": "陆川", "596": "谭某某", "597": "黑色柳丁", "598": "描述", "599": "找到", "600": "布莱恩德帕尔玛", "601": "安和桥北", "602": "情歌没有告诉你", "603": "还好", "604": "泽维尔多兰", "605": "朴赞郁", "606": "提莫贝克曼贝托夫", "607": "南北", "608": "克尔斯滕邓斯特", "609": "张婉婷", "610": "佩顿里德", "611": "加文胡德", "612": "加布里尔穆奇诺", "613": "恋人创世纪", "614": "安妮芳婷", "615": "盖瑞马歇尔", "616": "征服", "617": "彼得西格尔", "618": "昨天", "619": "剧", "620": "顾长卫", "621": "记得", "622": "我爱南京", "623": "像", "624": "詹姆斯温", "625": "之外", "626": "心灵捕手", "627": "廊桥遗梦", "628": "生如夏花", "629": "肯洛奇", "630": "李安", "631": "自定义", "632": "难听", "633": "罗伯莱纳", "634": "外", "635": "程耳", "636": "无", "637": "重要", "638": "燕尾蝶", "639": "河濑直美", "640": "除", "641": "邓肯琼斯", "642": "伊恩索夫特雷", "643": "张杨", "644": "经常", "645": "及", "646": "要钱", "647": "名", "648": "华丽的冒险", "649": "任意", "650": "放映", "651": "写", "652": "简方达", "653": "感冒", "654": "雨天", "655": "流行歌曲", "656": "郭在容", "657": "不论", "658": "意外", "659": "名称", "660": "小梦大半", "661": "不在乎", "662": "马晓晴", "663": "艾伦艾克哈特", "664": "革命之路", "665": "马修麦康纳", "666": "尚皮耶亚莫斯", "667": "那又怎样", "668": "罗伯特泽米吉斯", "669": "并", "670": "大卫弗兰科尔", "671": "太阳", "672": "安吉拉费诺切罗", "673": "梅丽尔斯特里普", "674": "第三人称", "675": "乔德特杜巴", "676": "黄豆", "677": "孤岛", "678": "阵容", "679": "几位", "680": "四", "681": "宁浩", "682": "上", "683": "高志森", "684": "桂林市", "685": "雷欧波瓦", "686": "陪你倒数", "687": "鞍山市", "688": "系列", "689": "蒋雯丽", "690": "佩德罗阿莫多瓦", "691": "弗兰克马歇尔", "692": "乔恩费儒", "693": "沧州市", "694": "特", "695": "托尼斯科特", "696": "无与伦比的美丽", "697": "比起", "698": "理查德林克莱特", "699": "李志毅", "700": "诺拉艾芙隆", "701": "黑客帝国", "702": "说到爱", "703": "包含", "704": "寻雾启示", "705": "鸽子", "706": "钟情张国荣", "707": "株洲市", "708": "黑木明纱", "709": "巴瑞莱文森", "710": "宝拉巴顿", "711": "宜昌市", "712": "尤其", "713": "柯林法瑞尔", "714": "风", "715": "穿越三部曲", "716": "福里斯特惠特克", "717": "掉", "718": "那一年", "719": "倾向", "720": "信息", "721": "闵奎东", "722": "苏菲玛索", "723": "萨姆门德斯", "724": "棒", "725": "更好", "726": "锈与骨", "727": "方基默", "728": "德鲁巴里摩尔", "729": "后", "730": "怀化市", "731": "鳗鱼", "732": "此时此刻", "733": "梁家辉", "734": "本阿弗莱克", "735": "范特西", "736": "王妃", "737": "人生海海", "738": "詹姆斯麦斯登", "739": "尔冬升", "740": "安德烈康查洛夫斯基", "741": "安东尼奥德拉托雷", "742": "布兰达布莱斯", "743": "皮特休伊特", "744": "岳阳市", "745": "放歌", "746": "担任", "747": "几时", "748": "成龙", "749": "今", "750": "我的心太乱", "751": "曾经的你", "752": "菜", "753": "哪部", "754": "呗", "755": "真的", "756": "戏", "757": "创作", "758": "参与", "759": "听到", "760": "凯瑞穆里根", "761": "马上", "762": "初", "763": "一种", "764": "肯定", "765": "几年", "766": "塞缪尔杰克逊", "767": "朝我心脏开枪", "768": "潍坊市", "769": "上饶市", "770": "大家", "771": "贺州市", "772": "收", "773": "安德烈马斯连基", "774": "今日", "775": "给我一首歌的时间", "776": "十分", "777": "稻香", "778": "不可饶恕", "779": "玛丽吉莲", "780": "你会不会", "781": "冯淬帆", "782": "玉溪市", "783": "比尔默瑞", "784": "金凯特罗尔", "785": "克里斯托弗普卢默", "786": "安迪沃卓斯基", "787": "斯蒂芬弗雷斯", "788": "帮助", "789": "安顺市", "790": "走私者", "791": "失语者", "792": "乌鲁木齐市", "793": "艾玛德考尼斯", "794": "主唱", "795": "受欢迎", "796": "需要人陪", "797": "尼克卡索维茨", "798": "臼田麻美", "799": "尼可莱塔布拉斯基", "800": "申河均", "801": "约翰尼德普", "802": "开往北京的火车", "803": "邵阳市", "804": "泰勒海克福德", "805": "管虎", "806": "呸", "807": "聊城市", "808": "今儿", "809": "爱的激流", "810": "国产凌凌漆", "811": "赞", "812": "舒服", "813": "偶像", "814": "不如吃茶去", "815": "问问", "816": "而", "817": "凯拉奈特莉", "818": "威廉达福", "819": "名叫", "820": "张达明", "821": "约翰雷吉扎莫", "822": "简单", "823": "基里安墨菲", "824": "保定市", "825": "巴里索南菲尔德", "826": "帕查拉奇拉锡瓦特", "827": "心跳呼吸正常", "828": "吴贻弓", "829": "安东尼明格拉", "830": "余男", "831": "平凉市", "832": "真", "833": "土地与自由", "834": "打", "835": "湘潭市", "836": "爱德华兹威克", "837": "大人物拿破仑", "838": "芙蓉镇", "839": "渴了", "840": "沈腾", "841": "查理考克斯", "842": "比尔帕克斯顿", "843": "非", "844": "安妮康斯金尼", "845": "维果莫腾森", "846": "暗金丑岛君", "847": "看过", "848": "百色市", "849": "我害怕", "850": "柳长河", "851": "吴达洙", "852": "只有你", "853": "弗莱迪海默", "854": "秘密花园", "855": "衡阳市", "856": "孤儿怨", "857": "算你狠", "858": "葛优", "859": "盖里奇", "860": "总有骄阳", "861": "白城市", "862": "松耀司舒克马卡纳尼", "863": "奥利佛斯通", "864": "文素丽", "865": "伊莎贝尔卡雷", "866": "史蒂文斯皮尔伯格", "867": "心酸的浪漫", "868": "乐行者", "869": "宜春市", "870": "阮经天", "871": "海豚湾", "872": "艾拉菲舍尔", "873": "娄底市", "874": "广安市", "875": "长寿商会", "876": "文森卡索", "877": "树木希林", "878": "秋天的童话", "879": "国王的演讲", "880": "德州市", "881": "姐妹", "882": "石头在歌唱", "883": "乌海市", "884": "吕良伟", "885": "马克福斯特", "886": "罗兰艾默里奇", "887": "是枝裕和", "888": "第几天", "889": "金玟岐作品集", "890": "演出", "891": "战马", "892": "杀手没有假期", "893": "景德镇市", "894": "吉姆斯特吉斯", "895": "佐伊丹斯切尔", "896": "定安县", "897": "不太想", "898": "下一次爱情来的时候", "899": "罗杰米歇尔", "900": "风声", "901": "评", "902": "算", "903": "白山市", "904": "孙红雷", "905": "张英南", "906": "厦门市", "907": "美好的一年", "908": "比尔米尔纳", "909": "伤心小号曲", "910": "苏珊萨兰登", "911": "曲靖市", "912": "汤姆威尔金森", "913": "改变自己", "914": "星空下的传说", "915": "手机", "916": "安娜法瑞丝", "917": "唐人街探案", "918": "男女", "919": "虎胆龙威", "920": "约翰古德曼", "921": "之类", "922": "杨千嬅", "923": "妙龄童", "924": "爱久见人心", "925": "眷恋", "926": "十一月的萧邦", "927": "马语者", "928": "袁苑", "929": "崔东勋", "930": "原色", "931": "男孩与鹈鹕", "932": "演技", "933": "黛安克鲁格", "934": "大七电台", "935": "从海底出击", "936": "保罗吉亚玛提", "937": "凯西贝茨", "938": "平时", "939": "蒂姆波顿", "940": "克里斯托弗奥诺雷", "941": "南昌市", "942": "孤胆特工", "943": "梦女孩", "944": "美国丽人", "945": "艾丹奎因", "946": "当前", "947": "酷爱", "948": "一共", "949": "考虑", "950": "票", "951": "穿", "952": "双鸭山市", "953": "乐", "954": "不了", "955": "有点", "956": "周迅", "957": "各种", "958": "天下", "959": "遵义市", "960": "梗概", "961": "与", "962": "黄渤", "963": "七里香", "964": "换成", "965": "丹泽尔华盛顿", "966": "乐意", "967": "到底", "968": "期待", "969": "看吧", "970": "否", "971": "正确", "972": "算了吧", "973": "开始", "974": "丶", "975": "变化", "976": "都一样", "977": "下降", "978": "李子雄", "979": "彭于晏", "980": "要是", "981": "理想", "982": "吸引", "983": "限制", "984": "阿甘正传", "985": "歌唱者", "986": "迈克尔道格拉斯", "987": "玛格丽特", "988": "死生契阔", "989": "王晶", "990": "认了吧", "991": "莱芜市", "992": "不下雨", "993": "甄子丹", "994": "彼得萨斯加德", "995": "听妈妈的话", "996": "达科塔范宁", "997": "珍珠纽扣", "998": "斯派克李", "999": "我的天使", "1000": "天空之城", "1001": "赵薇", "1002": "招魂", "1003": "台湾省", "1004": "杰拉丁卓别林", "1005": "凯丽华盛顿", "1006": "济宁市", "1007": "咕咕是一只猫", "1008": "弗雷德里克劳", "1009": "文昌市", "1010": "吴忠市", "1011": "朔州市", "1012": "妈咪", "1013": "乐山市", "1014": "韩惠珍", "1015": "其实我一直都想对你说", "1016": "夏洛特烦恼", "1017": "黑色毛衣", "1018": "多米尼克库珀", "1019": "知不知道", "1020": "举报者", "1021": "朱莉娅罗伯茨", "1022": "尤恩麦克格雷格", "1023": "小镇异国情", "1024": "蒲公英的约定", "1025": "爱如少年", "1026": "尼古拉斯凯奇", "1027": "欧列格缅希科夫", "1028": "吴孟达", "1029": "詹姆斯麦卡沃伊", "1030": "杰米贝尔", "1031": "张涵予", "1032": "南宁市", "1033": "姜皓文", "1034": "朱莉卡夫娜", "1035": "马克斯特朗", "1036": "朱智勋", "1037": "穿越苍穹", "1038": "抱一抱", "1039": "大而不倒", "1040": "火海凌云", "1041": "张柏芝", "1042": "妻夫木聪", "1043": "时尚先锋香奈儿", "1044": "追踪长尾豹马修", "1045": "克里斯奥唐纳", "1046": "周润发", "1047": "沼泽地", "1048": "此时", "1049": "聂远", "1050": "画", "1051": "似水流年", "1052": "疯狂的心", "1053": "如果你是我的传说", "1054": "下半辈子", "1055": "这会儿", "1056": "钟欣潼", "1057": "艾丽森艾略特", "1058": "徐峥", "1059": "邯郸市", "1060": "大卫史崔梭德", "1061": "说时依旧", "1062": "荒野生存", "1063": "猩球崛起", "1064": "且听风吟", "1065": "等你等到我心痛", "1066": "妮可基德曼", "1067": "丹尼埃尔卢凯蒂", "1068": "丹尼尔布鲁赫", "1069": "时光机", "1070": "济源市", "1071": "克里斯汀斯科特托马斯", "1072": "大梦想家", "1073": "暗恋桃花源", "1074": "人生七部曲", "1075": "我是路人甲", "1076": "科林费尔斯", "1077": "德阳市", "1078": "吉姆布劳德本特", "1079": "欢迎搭乘", "1080": "超越边界", "1081": "佩内洛普克鲁兹", "1082": "霍利", "1083": "欢快", "1084": "休格兰特", "1085": "马特达蒙", "1086": "长春市", "1087": "不当交易", "1088": "詹妮弗康纳利", "1089": "丝路", "1090": "宁夏", "1091": "滁州市", "1092": "喝茶去", "1093": "东营市", "1094": "破风", "1095": "哈里森福特", "1096": "三毛从军记", "1097": "风再起时", "1098": "爱与诚", "1099": "我的叔叔", "1100": "全民情敌", "1101": "非常舞者", "1102": "宿迁市", "1103": "夏日时光", "1104": "起来", "1105": "陈道明", "1106": "因父之名", "1107": "卡门毛拉", "1108": "本尼迪克特康伯巴奇", "1109": "斯特兰斯卡斯加德", "1110": "救火英雄", "1111": "暗杀", "1112": "伯利兰内尔", "1113": "你在烦恼什么", "1114": "芳华", "1115": "淄博市", "1116": "超体", "1117": "河山大好", "1118": "护花使者", "1119": "张丰毅", "1120": "安东尼迈克尔豪尔", "1121": "大急救", "1122": "当", "1123": "我们的时光", "1124": "少年往事", "1125": "为奴十二年", "1126": "所", "1127": "我家买了动物园", "1128": "音乐傲骨", "1129": "中国合伙人", "1130": "史蒂夫布西密", "1131": "洋葱", "1132": "很棒", "1133": "模特", "1134": "刚刚好", "1135": "上海姑娘", "1136": "乔赖特", "1137": "新不了情", "1138": "金矿", "1139": "的话", "1140": "昆汀塔伦蒂诺", "1141": "主导", "1142": "皮欧特费奥多罗夫", "1143": "回头太难", "1144": "承德市", "1145": "妙笔生花", "1146": "代表作", "1147": "人类之子", "1148": "巴中市", "1149": "盛夏的果实", "1150": "凯特玛拉", "1151": "我的名字叫可汗", "1152": "天劫余生", "1153": "宝鸡市", "1154": "无语问苍天", "1155": "朱丽德尔比", "1156": "郎月婷", "1157": "余文乐", "1158": "张国立", "1159": "大卫休里斯", "1160": "汤姆克鲁斯", "1161": "克卜勒", "1162": "米克杰克逊", "1163": "威尼斯商人", "1164": "会员", "1165": "玛吉史密斯", "1166": "汤姆费尔顿", "1167": "彼得博格", "1168": "孝感市", "1169": "类别", "1170": "风继续吹", "1171": "排除", "1172": "廊坊市", "1173": "合肥市", "1174": "大片", "1175": "吉姆餐厅", "1176": "珊瑚海", "1177": "三明市", "1178": "王珞丹", "1179": "就要", "1180": "疤面煞星", "1181": "阜新市", "1182": "夺宝联盟", "1183": "中谷美纪", "1184": "逆光飞翔", "1185": "有何不可", "1186": "柳承龙", "1187": "乘客", "1188": "没错", "1189": "寻访千利休", "1190": "大话西游之大圣娶亲", "1191": "妹力新世纪", "1192": "一个好爸爸", "1193": "好朋友们", "1194": "自渡", "1195": "生命之源", "1196": "我很忙", "1197": "我相信", "1198": "春生", "1199": "吉姆帕森斯", "1200": "双枪男人", "1201": "呼吸", "1202": "会儿", "1203": "伊丽莎白班克斯", "1204": "阳江市", "1205": "阿尔帕西诺", "1206": "高中课堂", "1207": "铜陵市", "1208": "查找", "1209": "唐山市", "1210": "王家卫", "1211": "大连市", "1212": "推倒柏林墙", "1213": "奥利维耶阿萨亚斯", "1214": "儋州市", "1215": "有些", "1216": "属性", "1217": "虎度门", "1218": "垃圾车", "1219": "家有喜事", "1220": "威尔法瑞尔", "1221": "长", "1222": "薇诺娜瑞德", "1223": "小鬼当家", "1224": "贾梅尔杜布兹", "1225": "天堂陌影", "1226": "铜仁市", "1227": "只剩一分钟", "1228": "同栖生活", "1229": "夏雨", "1230": "祖峰", "1231": "五月天追梦", "1232": "假装", "1233": "雨果", "1234": "衡水市", "1235": "约定", "1236": "罪人", "1237": "归土", "1238": "时期", "1239": "线人", "1240": "祝星", "1241": "完美世界", "1242": "随州市", "1243": "规则改变", "1244": "贵", "1245": "戴夫帕特尔", "1246": "拍摄地", "1247": "王敏德", "1248": "珠海市", "1249": "天才一族", "1250": "走过冬季", "1251": "其实", "1252": "黄山市", "1253": "马克沃尔伯格", "1254": "韶关市", "1255": "崔岷植", "1256": "佐佐木希", "1257": "指导", "1258": "陈坤", "1259": "美丽人生", "1260": "地球之盐", "1261": "杰西卡兰格", "1262": "丹尼尔奥特尤尔", "1263": "不妙", "1264": "忘不了", "1265": "田禹治", "1266": "薛景求", "1267": "兵临城下之决战要塞", "1268": "永州市", "1269": "爱的时刻自选辑", "1270": "玛丽和修女", "1271": "潮州市", "1272": "山丘之王", "1273": "双面劳伦斯", "1274": "降温", "1275": "第二滴血", "1276": "伊春市", "1277": "何种", "1278": "当男人恋爱时", "1279": "薄雾", "1280": "黛米摩尔", "1281": "凯文贝肯", "1282": "凯尔钱德勒", "1283": "只爱陌生人", "1284": "弦动我心", "1285": "预告犯", "1286": "潮州", "1287": "高捷", "1288": "瓦莱丽本圭圭", "1289": "许嵩单曲集", "1290": "沧海轻舟", "1291": "洛城机密", "1292": "再见孩子们", "1293": "七月与安生", "1294": "夜的第七章", "1295": "忘记你我做不到", "1296": "从开始到现在", "1297": "平行宇宙", "1298": "梅根福克斯", "1299": "切瓦特埃加福特", "1300": "吕梁市", "1301": "最接近天堂的地方", "1302": "迈克尔凯恩", "1303": "山姆洛克威尔", "1304": "丹尼尔奥图", "1305": "蒂伯巴赫村的孩子们", "1306": "张默", "1307": "痛击", "1308": "院", "1309": "当冬夜渐暖", "1310": "记录片", "1311": "千万别", "1312": "蕾切尔薇姿", "1313": "很奇怪我爱你", "1314": "黛安基顿", "1315": "惊世狂花", "1316": "郭涛", "1317": "扑火", "1318": "热爱", "1319": "林河龙", "1320": "风吹麦浪", "1321": "阳光的一天", "1322": "爱一个人", "1323": "古天乐", "1324": "辽阳市", "1325": "汕头市", "1326": "朝阳市", "1327": "西安市", "1328": "其他人", "1329": "宋洋", "1330": "心中的日月", "1331": "无人区", "1332": "符合", "1333": "嘉莲维雅", "1334": "人家", "1335": "火力全开", "1336": "卡拉古奇诺", "1337": "人在囧途", "1338": "灵魂冲浪人", "1339": "托比凯贝尔", "1340": "麻烦", "1341": "时", "1342": "扎克布拉夫", "1343": "陈正道", "1344": "仙桃市", "1345": "马提亚斯施维赫夫", "1346": "碧昂丝吉赛尔诺斯", "1347": "休杰克曼", "1348": "小罗伯特唐尼", "1349": "近几天", "1350": "男孩别哭", "1351": "托比马奎尔", "1352": "地球之夜", "1353": "雪国列车", "1354": "朱塞佩托纳多雷", "1355": "段奕宏", "1356": "詹姆斯克伦威尔", "1357": "底细", "1358": "几个薛之谦", "1359": "金允石", "1360": "此", "1361": "高飞", "1362": "铜川市", "1363": "烟台市", "1364": "泰坦尼克号", "1365": "哪一天", "1366": "阙里人家", "1367": "刘烨", "1368": "劳伦斯菲什伯恩", "1369": "彩云之巅", "1370": "否认", "1371": "大杉涟", "1372": "上午", "1373": "乔什布洛林", "1374": "等我回家", "1375": "玻璃之城", "1376": "坏孩子的天空", "1377": "陈冲", "1378": "从来", "1379": "莆田市", "1380": "春天花盛开", "1381": "温州市", "1382": "黄晓明", "1383": "阴历", "1384": "丽萨阿祖洛斯", "1385": "不惧风暴", "1386": "地心引力", "1387": "少年派的奇幻漂流", "1388": "单人房双人床", "1389": "高良健吾", "1390": "克里斯库珀", "1391": "点播", "1392": "钦州市", "1393": "角色", "1394": "小时", "1395": "王宝强", "1396": "禁止", "1397": "类似", "1398": "千万", "1399": "大河恋", "1400": "归属于", "1401": "夏威夷男孩", "1402": "已经", "1403": "如果你", "1404": "更加", "1405": "免", "1406": "出现", "1407": "年份", "1408": "难看", "1409": "很感兴趣", "1410": "宁波", "1411": "龙岩市", "1412": "相比", "1413": "看一看", "1414": "查查", "1415": "茂名市", "1416": "最低", "1417": "曲子", "1418": "哪几个", "1419": "时间的歌", "1420": "昆明市", "1421": "精彩", "1422": "太烂", "1423": "昭通市", "1424": "片名", "1425": "想你", "1426": "里边", "1427": "男左女右", "1428": "抒情", "1429": "归", "1430": "票价", "1431": "绵阳市", "1432": "突然", "1433": "李白", "1434": "情有独钟", "1435": "赎罪", "1436": "从", "1437": "刚才", "1438": "出品", "1439": "宁波市", "1440": "看到", "1441": "渡边谦", "1442": "热门", "1443": "益阳市", "1444": "首映", "1445": "名单", "1446": "过滤", "1447": "一直", "1448": "太好了", "1449": "晴朗", "1450": "表演", "1451": "从不", "1452": "很多", "1453": "好感", "1454": "金昌市", "1455": "领衔", "1456": "沈阳市", "1457": "哪一部", "1458": "包头市", "1459": "主题曲", "1460": "绝恋", "1461": "杰克劳登", "1462": "枫", "1463": "过不去", "1464": "苏黎世的从前", "1465": "张瑜", "1466": "绍兴市", "1467": "鸡西市", "1468": "需不需要", "1469": "光荣岁月", "1470": "每天爱你多一些", "1471": "守望者", "1472": "舒淇", "1473": "比尔奈伊", "1474": "让雷诺", "1475": "小花的味噌汤", "1476": "爱的供养", "1477": "寂寞边界", "1478": "阜阳市", "1479": "拳王泰森", "1480": "盗梦空间", "1481": "用", "1482": "马德里不思议", "1483": "龙的传人", "1484": "小时候", "1485": "月亮代表我的心", "1486": "青年晚报", "1487": "普罗旺斯的夏天", "1488": "侯斯顿之恋", "1489": "而且", "1490": "第二个家", "1491": "乌比戈德堡", "1492": "沉默是金", "1493": "该片", "1494": "装修", "1495": "火星人来过", "1496": "万能钥匙", "1497": "被爱的人", "1498": "曲目", "1499": "鲍起静", "1500": "艾德哈里斯", "1501": "女猎鹰人", "1502": "胜利之光", "1503": "维奥拉戴维斯", "1504": "横道世之介", "1505": "好久不见", "1506": "重见天日", "1507": "咖啡", "1508": "不要说话", "1509": "心里面", "1510": "格", "1511": "理查基尔", "1512": "一头偶像", "1513": "元卓的天使", "1514": "汉江怪物", "1515": "旅程终点", "1516": "金曲", "1517": "李冰冰", "1518": "一定", "1519": "惊天魔盗团", "1520": "六盘水市", "1521": "寄居大侠", "1522": "杀生", "1523": "奥罗拉公主", "1524": "克里斯哥伦布", "1525": "吴美保", "1526": "周韵", "1527": "好奇猴乔治", "1528": "艺术家", "1529": "六楼的女人", "1530": "第九区", "1531": "神奇动物在哪里", "1532": "窃听风暴", "1533": "口碑", "1534": "慢慢来比较快", "1535": "花瓶", "1536": "相棒剧场版", "1537": "相对", "1538": "逃生", "1539": "深圳", "1540": "凯瑞穆丽根", "1541": "乔什帕斯", "1542": "新天堂星探", "1543": "黄政民", "1544": "唐钱德尔", "1545": "弗兰基与约翰尼", "1546": "克里斯托弗埃克莱斯顿", "1547": "有关时间旅行的热门问题", "1548": "明日边缘", "1549": "黑羊", "1550": "马丁弗瑞曼", "1551": "朱旭", "1552": "毒太阳", "1553": "丽江市", "1554": "芜湖市", "1555": "斯蒂芬托布罗斯基", "1556": "陈家乐", "1557": "温柔的爱", "1558": "绿里奇迹", "1559": "抢钱老兵", "1560": "盖世英雄", "1561": "克蕾曼丝波西", "1562": "云浮市", "1563": "全智贤", "1564": "十二月二十二", "1565": "危情时速", "1566": "基督诞生记", "1567": "道恩强森", "1568": "布拉德皮特", "1569": "再次出发", "1570": "闻香识女人", "1571": "吐鲁番市", "1572": "别怕我伤心", "1573": "寄生兽", "1574": "冬", "1575": "我们诞生在中国", "1576": "九岁人生", "1577": "汉中市", "1578": "谢琳伍德蕾", "1579": "假小子", "1580": "埃里奥杰曼诺", "1581": "友情岁月", "1582": "赣州市", "1583": "预感", "1584": "张家界市", "1585": "比利康诺利", "1586": "艾伦阿金", "1587": "海啸与樱花", "1588": "彼特丁拉基", "1589": "葫芦岛市", "1590": "萨姆沃辛顿", "1591": "宽容", "1592": "最长的电影", "1593": "凯特温斯莱特", "1594": "亲爱的小孩", "1595": "法式爱情电影", "1596": "逍遥行", "1597": "逃出绝命镇", "1598": "偏向", "1599": "半兽人", "1600": "哈萨雅琪", "1601": "咕叽咕叽", "1602": "功夫", "1603": "临汾市", "1604": "忘", "1605": "傲慢与偏见", "1606": "毕节市", "1607": "认真的雪", "1608": "基本", "1609": "凯文科斯特纳", "1610": "姜栋元", "1611": "米歇尔冈瑞", "1612": "肇庆市", "1613": "男人与公狗", "1614": "流浪者之歌", "1615": "马克鲁法洛", "1616": "决定", "1617": "湄公河行动", "1618": "西宁市", "1619": "欲望之翼", "1620": "想你的旧名字", "1621": "张闽", "1622": "冯绍峰", "1623": "朱莉娅奥蒙德", "1624": "别碰我", "1625": "紫色", "1626": "蓝白红三部曲之红", "1627": "总共", "1628": "大森南朋", "1629": "你们的幸福", "1630": "蚌埠市", "1631": "完美生活", "1632": "斗鱼", "1633": "难以抗拒你容颜", "1634": "泰州市", "1635": "来源于", "1636": "桥豆麻袋", "1637": "坏孩子", "1638": "空帆船", "1639": "好多", "1640": "真我的风采", "1641": "漩涡", "1642": "馋", "1643": "天才瑞普利", "1644": "白月光", "1645": "露皮塔尼永奥", "1646": "比利鲍伯松顿", "1647": "廖凡", "1648": "秋天日记", "1649": "詹姆斯弗兰科", "1650": "黛安韦斯特", "1651": "谷子和鲻鱼", "1652": "笑忘书", "1653": "亚历克鲍德温", "1654": "花火", "1655": "爱德华诺顿", "1656": "山姆尼尔", "1657": "伴你高飞", "1658": "张家辉", "1659": "月球漫步", "1660": "你不在", "1661": "当幸福来敲门", "1662": "阿尔弗雷德莫里纳", "1663": "复核调查", "1664": "刘嘉玲", "1665": "绫野刚", "1666": "凯德麦拉德", "1667": "长靴", "1668": "佐伊索尔达娜", "1669": "从心开始", "1670": "皮尔斯布鲁斯南", "1671": "鲍勃冈顿", "1672": "甜蜜幼儿园", "1673": "快让我在雪地上撒点儿野", "1674": "罪孽的代价", "1675": "我盛大的西班牙婚礼", "1676": "辛德勒的名单", "1677": "与歌同行", "1678": "观相", "1679": "浮城谜事", "1680": "时辰", "1681": "奥斯汀书会", "1682": "杰森席格尔", "1683": "芳心别乡", "1684": "澄沙之味", "1685": "斯嘉丽约翰逊", "1686": "柳海真", "1687": "小出惠介", "1688": "宫保鸡丁", "1689": "低一点的天空", "1690": "普洱市", "1691": "桥口亮辅", "1692": "艾米莉布朗特", "1693": "丰川悦司", "1694": "马修莫迪恩", "1695": "客途秋恨", "1696": "维多利亚", "1697": "黄石市", "1698": "好大一棵树", "1699": "中山市", "1700": "热血警探", "1701": "安东尼麦凯", "1702": "凯文杜恩", "1703": "南方姑娘", "1704": "银河系漫游指南", "1705": "知无涯者", "1706": "保罗路德", "1707": "拼贴幸福", "1708": "宝贵的秘密", "1709": "美国黑帮", "1710": "淮南市", "1711": "延安市", "1712": "成宫宽贵", "1713": "心花路放", "1714": "银翼杀手", "1715": "千浩振", "1716": "降临", "1717": "孤筏重洋", "1718": "天涯海角", "1719": "给自己的信", "1720": "菲丽希缇琼斯", "1721": "李米的猜想", "1722": "摇滚校园", "1723": "清远市", "1724": "汉城大劫案", "1725": "茉莉花开", "1726": "鮀恋", "1727": "本斯蒂勒", "1728": "晚上", "1729": "幸福的风", "1730": "偿还", "1731": "星尘", "1732": "杀死比尔", "1733": "盖皮尔斯", "1734": "放牛班快乐颂", "1735": "孝子洞理发师", "1736": "关系", "1737": "赵成夏", "1738": "对爱渴望", "1739": "巴彦淖尔市", "1740": "春夏秋冬", "1741": "往事随风", "1742": "自导自演的悲剧", "1743": "文森特诺费奥", "1744": "观众", "1745": "玛吉吉伦哈尔", "1746": "高雅星", "1747": "国家宝藏", "1748": "达到", "1749": "爱在爱情空窗期", "1750": "高地战", "1751": "罗伯特杜瓦尔", "1752": "克里夫欧文", "1753": "父辈的旗帜", "1754": "天伦之旅", "1755": "克莱尔丹妮斯", "1756": "大热", "1757": "喋血孤城", "1758": "丹尼斯奎德", "1759": "娱乐", "1760": "返老还童", "1761": "铁岭市", "1762": "海豚的故事", "1763": "田雨", "1764": "宿醉", "1765": "奥黛丽塔图", "1766": "爱神", "1767": "猎户星座", "1768": "后羿", "1769": "隐形人", "1770": "战争天堂", "1771": "通辽市", "1772": "比利赞恩", "1773": "杭州市", "1774": "河池市", "1775": "不完整的旋律", "1776": "女人不该让男人太累", "1777": "成都", "1778": "蝶变", "1779": "劳动日", "1780": "杰夫布里吉斯", "1781": "非常嫌疑犯", "1782": "内心引力", "1783": "南阳市", "1784": "黄轩", "1785": "鱼", "1786": "续雪", "1787": "我要的幸福", "1788": "贪得", "1789": "断点", "1790": "黎耀祥", "1791": "祝你幸福", "1792": "细细的红线", "1793": "巴黎小情歌", "1794": "一次邂逅", "1795": "朗里维斯顿", "1796": "扬州市", "1797": "卡车上掉下的小提琴", "1798": "几个你", "1799": "天才与白痴", "1800": "日喀则市", "1801": "场", "1802": "布莱恩考克斯", "1803": "扫毒", "1804": "老炮儿", "1805": "剪刀手爱德华", "1806": "杰夫丹尼尔斯", "1807": "连云港市", "1808": "大侦探福尔摩斯", "1809": "查理罗", "1810": "宋康昊", "1811": "波拉特", "1812": "武威市", "1813": "保罗贝坦尼", "1814": "以后", "1815": "费城故事", "1816": "窦骁", "1817": "不过", "1818": "璀璨", "1819": "就是爱你", "1820": "狼少年", "1821": "夜曲", "1822": "罗伯特卡莱尔", "1823": "全球变冷", "1824": "对话尼克松", "1825": "伍迪哈里森", "1826": "愚人的国度", "1827": "防城港市", "1828": "迈克尔法斯宾德", "1829": "偏好", "1830": "康斯坦丁哈宾斯基", "1831": "姜艺媛", "1832": "马丁坎贝尔", "1833": "焦作市", "1834": "收看", "1835": "其中", "1836": "查宁塔图姆", "1837": "为你钟情", "1838": "满院落叶", "1839": "安和桥", "1840": "海伦娜邦汉卡特", "1841": "海莉斯坦菲尔德", "1842": "信阳市", "1843": "路过蜻蜓", "1844": "风月俏佳人", "1845": "你被写在我的歌里", "1846": "飘着", "1847": "第三颗星", "1848": "盐城市", "1849": "口味", "1850": "一级恐惧", "1851": "拆弹部队", "1852": "丹东市", "1853": "太多", "1854": "萨莎拜伦科恩", "1855": "天地无限", "1856": "威廉赫特", "1857": "新乡市", "1858": "一切", "1859": "潜伏者", "1860": "制作", "1861": "中卫市", "1862": "朱迪福斯特", "1863": "鬼妈妈", "1864": "无缘", "1865": "姨妈的后现代生活", "1866": "女主角", "1867": "西莉亚伊姆瑞", "1868": "异次元骇客", "1869": "凯特布兰切特", "1870": "杰克尼科尔森", "1871": "小猪宝贝", "1872": "竹内结子", "1873": "调", "1874": "有理想", "1875": "非诚勿扰", "1876": "录取通知", "1877": "裴斗娜", "1878": "阿什顿库彻", "1879": "米尔克", "1880": "没完", "1881": "找出", "1882": "杰玛阿特登", "1883": "安娜莫格拉莉丝", "1884": "腻味", "1885": "一起", "1886": "依然", "1887": "加濑亮", "1888": "榆林市", "1889": "张家口市", "1890": "梅州市", "1891": "平凡之路", "1892": "未给姐姐递出的信", "1893": "歌星", "1894": "漫步", "1895": "陪着你走", "1896": "一夜迷情", "1897": "末路爱神", "1898": "南充市", "1899": "艾伯丝戴维兹", "1900": "西窗", "1901": "一往情深的恋人", "1902": "午夜狂奔", "1903": "鬼马小精灵", "1904": "美若黎明", "1905": "穿梭少女梦", "1906": "别在伤口洒盐", "1907": "南国野兽", "1908": "能够", "1909": "船", "1910": "我的幸福刚刚好", "1911": "阴天", "1912": "前路漫漫", "1913": "恋爱进行时", "1914": "归类", "1915": "柯蒂斯汉森", "1916": "无底洞", "1917": "金刚", "1918": "南京市", "1919": "神秘列车", "1920": "爱如潮水", "1921": "破碎之花", "1922": "章子怡", "1923": "老自行车", "1924": "不羁的风", "1925": "渡", "1926": "伊莲娜雅各布", "1927": "有谁共鸣", "1928": "詹姆斯达西", "1929": "算不算", "1930": "那些你很冒险的梦", "1931": "天门市", "1932": "成长教育", "1933": "关于爱的定义", "1934": "触不到的恋人", "1935": "虐童疑云", "1936": "心升明月", "1937": "舟山市", "1938": "和声", "1939": "连姆尼森", "1940": "倩女幽魂", "1941": "小田切让", "1942": "许冠文", "1943": "佣兵传奇", "1944": "马修麦克费登", "1945": "分类", "1946": "罗曼波兰斯基", "1947": "红色高跟鞋", "1948": "范冰冰", "1949": "阿刁", "1950": "雅克欧迪亚", "1951": "咸阳市", "1952": "萧芳芳", "1953": "塞吉卡斯特里图", "1954": "真相大白", "1955": "讲讲", "1956": "乐魂", "1957": "喜好", "1958": "米勒的十字路口", "1959": "海咪咪小姐", "1960": "牡丹江市", "1961": "庸才", "1962": "朱迪丹奇", "1963": "贝加尔湖畔", "1964": "伊莱亚斯科泰斯", "1965": "拉尔夫费因斯", "1966": "复仇者联盟", "1967": "玉林市", "1968": "想爱就爱", "1969": "声音", "1970": "黄冈市", "1971": "安妮海瑟薇", "1972": "晴", "1973": "随心所欲的五月", "1974": "电台情歌", "1975": "七台河市", "1976": "进出口", "1977": "蒂尔达斯文顿", "1978": "桂纶镁", "1979": "摩根弗里曼", "1980": "威尔阿奈特", "1981": "倪大红", "1982": "尼克诺特", "1983": "阿拉尔市", "1984": "恋爱假期", "1985": "帕特里克威尔森", "1986": "瑞恩高斯林", "1987": "襄阳市", "1988": "大庆市", "1989": "勇闯夺命岛", "1990": "再见溪谷", "1991": "安德列汉尼克", "1992": "山南市", "1993": "莉莉安", "1994": "母女情深", "1995": "约翰劳瑞", "1996": "错错错", "1997": "三只猴子", "1998": "加布里埃尔伯恩", "1999": "吉娅", "2000": "回来吧", "2001": "傲慢的上校", "2002": "奇异博士", "2003": "梁朝伟", "2004": "红高粱", "2005": "约翰马尔科维奇", "2006": "徐州市", "2007": "虚拟", "2008": "铁拳男人", "2009": "反感", "2010": "到北极去", "2011": "雨水一盒", "2012": "样", "2013": "宝米恰恰", "2014": "开麦拉狂想曲", "2015": "五家渠市", "2016": "两张", "2017": "叱咤红人", "2018": "石家庄市", "2019": "一曲", "2020": "王子公主", "2021": "明日女优", "2022": "贾斯汀巴萨", "2023": "杰克吉伦哈尔", "2024": "大雨", "2025": "尚好的青春", "2026": "特点", "2027": "快", "2028": "岁月神偷", "2029": "斯蒂芬弗雷", "2030": "你不是说", "2031": "西洋古董洋果子店", "2032": "像我这样的情人", "2033": "千百度", "2034": "出埃及记", "2035": "松原市", "2036": "历历万乡", "2037": "催眠", "2038": "好奇", "2039": "最后的武士", "2040": "贵港市", "2041": "英雄甘地", "2042": "漳州市", "2043": "周口市", "2044": "尼克弗罗斯特", "2045": "韩孝周", "2046": "怦然心动", "2047": "三沙市", "2048": "寂寞的恋人啊", "2049": "柳承范", "2050": "无锡市", "2051": "枣庄市", "2052": "收听", "2053": "崇左市", "2054": "安志杰", "2055": "背影", "2056": "断桥残雪", "2057": "韩庚", "2058": "太美丽", "2059": "火柴人", "2060": "山水之间", "2061": "彼得威尔", "2062": "成长边缘", "2063": "烟花易冷", "2064": "钟楚红", "2065": "魏宗万", "2066": "安德鲁加菲尔德", "2067": "淮安市", "2068": "第一天", "2069": "敦刻尔克", "2070": "伊利亚伍德", "2071": "亲爱的", "2072": "园子温这种生物", "2073": "长镜头", "2074": "落叶归根", "2075": "陇南市", "2076": "滨田岳", "2077": "誓言", "2078": "倍赏美津子", "2079": "四平市", "2080": "昆玉市", "2081": "惊鸟", "2082": "杰拉德亚历山大海德", "2083": "单曲", "2084": "离魂异客", "2085": "天生一对", "2086": "神乐坂惠", "2087": "亚历桑德罗尼沃拉", "2088": "罗宾威廉姆斯", "2089": "莫妮卡波特", "2090": "常德市", "2091": "威海市", "2092": "夕阳醉了", "2093": "埃米罗森", "2094": "西恩潘", "2095": "幸福额度", "2096": "韩童生", "2097": "奥莉维亚威廉姆斯", "2098": "大致", "2099": "家", "2100": "好好先生", "2101": "傀儡之城", "2102": "南希迈耶斯", "2103": "旅行的意义", "2104": "布达佩斯大饭店", "2105": "英雄本色", "2106": "莎拉保罗森", "2107": "福州市", "2108": "摇滚巨星", "2109": "一笑而过", "2110": "半城烟沙", "2111": "澳门特别行政区", "2112": "东风破", "2113": "迈克尔刚本", "2114": "乔纳希尔", "2115": "布莱德利惠特福德", "2116": "乔恩沃伊特", "2117": "你好", "2118": "如果", "2119": "临沂市", "2120": "因为", "2121": "黑帮暴徒", "2122": "艾瑞克爱都", "2123": "天空", "2124": "克里斯蒂安贝尔", "2125": "带", "2126": "刘亚仁", "2127": "扑通扑通我的人生", "2128": "金牌精选", "2129": "被禁忌的游戏", "2130": "迷失巴黎", "2131": "中意", "2132": "如风", "2133": "逝去的完美", "2134": "亳州市", "2135": "中国", "2136": "时空线索", "2137": "十二点", "2138": "图木舒克市", "2139": "推选", "2140": "他其实没那么喜欢你", "2141": "启功", "2142": "再见北京", "2143": "魔力大篷车", "2144": "新井浩文", "2145": "棋子", "2146": "给抱着盒子的姑娘", "2147": "圣诞小屋", "2148": "张曼玉", "2149": "南通市", "2150": "感谢你抽烟", "2151": "如果有来生", "2152": "陀螺", "2153": "摇晃", "2154": "慕尼黑", "2155": "秦昊", "2156": "环太平洋", "2157": "与恐龙同行", "2158": "白允植", "2159": "安妮吉拉尔多", "2160": "为你取名的那一天", "2161": "苏格拉没有底", "2162": "二三十", "2163": "休博内威利", "2164": "黄飞鸿", "2165": "你闭嘴", "2166": "资阳市", "2167": "影子写手", "2168": "露迪芬莎妮", "2169": "詹姆斯卡维泽", "2170": "罗伯托贝尼尼", "2171": "重来好不好", "2172": "朱亚文", "2173": "或是", "2174": "暖", "2175": "相关", "2176": "可不可以", "2177": "三月", "2178": "同意", "2179": "算是", "2180": "大牌", "2181": "久", "2182": "淮北市", "2183": "郴州", "2184": "来说", "2185": "这几天", "2186": "三门峡市", "2187": "抚顺市", "2188": "吖", "2189": "详细", "2190": "究竟", "2191": "忽略", "2192": "播出", "2193": "降雨", "2194": "求", "2195": "钟情", "2196": "恋爱", "2197": "源自", "2198": "怀念", "2199": "阴雨", "2200": "两种", "2201": "八月午后", "2202": "影视", "2203": "产", "2204": "表达", "2205": "女", "2206": "轻松", "2207": "出门", "2208": "就这样", "2209": "沈阳", "2210": "不同", "2211": "上课", "2212": "每个", "2213": "几张", "2214": "十", "2215": "没意思", "2216": "哈尔滨市", "2217": "发布", "2218": "归属", "2219": "费用", "2220": "影响", "2221": "查看", "2222": "情歌", "2223": "意思", "2224": "九", "2225": "按", "2226": "倒数", "2227": "大约", "2228": "太棒了", "2229": "无聊", "2230": "五月", "2231": "任何人", "2232": "临沧市", "2233": "郭富城", "2234": "看着", "2235": "无趣", "2236": "说出", "2237": "关注", "2238": "关掉", "2239": "死", "2240": "注意", "2241": "别人", "2242": "错", "2243": "平均", "2244": "乱", "2245": "林芝市", "2246": "今夜的滋味", "2247": "心房客", "2248": "外国", "2249": "八", "2250": "奇妙能力歌", "2251": "很少", "2252": "温差", "2253": "：", "2254": "价格", "2255": "结束", "2256": "儿", "2257": "付钱", "2258": "以前", "2259": "钟爱", "2260": "男主角", "2261": "大众", "2262": "今儿个", "2263": "丽水市", "2264": "种类", "2265": "循环", "2266": "一般般", "2267": "爵士", "2268": "乐曲", "2269": "告知", "2270": "屏蔽", "2271": "至于", "2272": "克拉玛依市", "2273": "叫做", "2274": "可能", "2275": "姓名", "2276": "小孩", "2277": "管", "2278": "及其", "2279": "扮演者", "2280": "去掉", "2281": "谢谢", "2282": "一号", "2283": "衣服", "2284": "发生", "2285": "步", "2286": "票房", "2287": "地点", "2288": "开播", "2289": "表", "2290": "下午", "2291": "时代", "2292": "前", "2293": "差不多", "2294": "三天", "2295": "天天", "2296": "雅安市", "2297": "济南市", "2298": "两个", "2299": "被评", "2300": "只是", "2301": "刻", "2302": "网上", "2303": "爱好", "2304": "出名", "2305": "充满", "2306": "蛮", "2307": "一周", "2308": "没所谓", "2309": "郑州", "2310": "付", "2311": "帮忙", "2312": "播报", "2313": "版", "2314": "每", "2315": "整", "2316": "少年", "2317": "之前", "2318": "郴州市", "2319": "必", "2320": "搁浅", "2321": "爱你等于爱自己", "2322": "偏", "2323": "列出", "2324": "罗素克劳", "2325": "我的机器人女友", "2326": "说好的幸福呢", "2327": "存爱", "2328": "爱情有什么道理", "2329": "老", "2330": "无可申报", "2331": "追风筝的孩子", "2332": "上饶", "2333": "疯狂的赛车", "2334": "意外人生", "2335": "大追捕", "2336": "星空", "2337": "一九四二", "2338": "高分", "2339": "冯远征", "2340": "玉林", "2341": "光", "2342": "害怕", "2343": "朴哲民", "2344": "约瑟夫梅泽罗", "2345": "克里斯帕拉特", "2346": "两个人不等于我们", "2347": "寻找梦幻岛", "2348": "爱要有你才完美", "2349": "!", "2350": "菲林", "2351": "幸福终点站", "2352": "蝴蝶效应", "2353": "小池荣子", "2354": "我心遗忘的节奏", "2355": "香港特别行政区", "2356": "人生遥控器", "2357": "极了", "2358": "长治市", "2359": "九月", "2360": "爱德华多诺列加", "2361": "厨子戏子痞子", "2362": "小男孩", "2363": "吉安市", "2364": "冰棍", "2365": "拯救大兵瑞恩", "2366": "布莱恩科兰斯顿", "2367": "当年情", "2368": "来宾市", "2369": "选票风波", "2370": "重庆市", "2371": "七宗罪", "2372": "美梦成真", "2373": "合肥", "2374": "全世界只想你来爱我", "2375": "乌龙小子流浪记", "2376": "亡命英伦", "2377": "回归", "2378": "嫉妒", "2379": "换子疑云", "2380": "卡拉是条狗", "2381": "比如说", "2382": "确定", "2383": "英伦对决", "2384": "亨德逊夫人敬献", "2385": "就是爱", "2386": "罗宾怀特", "2387": "会过去的", "2388": "有意思", "2389": "未完成的歌", "2390": "我等到花儿也谢了", "2391": "埃迪雷德梅恩", "2392": "记我的母亲", "2393": "动物世界", "2394": "黑暗骑士", "2395": "德蒙特莫罗尼", "2396": "眉山市", "2397": "表现", "2398": "惠州市", "2399": "帕特里克华德", "2400": "神探", "2401": "倔强爱情的胜利", "2402": "苏州市", "2403": "地", "2404": "无声婚礼", "2405": "佛山市", "2406": "烈日灼心", "2407": "泰安市", "2408": "差劲", "2409": "太阳之歌", "2410": "弗拉基米尔缅绍夫", "2411": "朴海日", "2412": "信仰", "2413": "西伯利亚理发师", "2414": "概要", "2415": "习惯", "2416": "青春派", "2417": "劳尔阿雷瓦罗", "2418": "马拉松", "2419": "第二春", "2420": "当下", "2421": "拉萨", "2422": "窑上路", "2423": "近来", "2424": "瞿颖", "2425": "迷失东京", "2426": "换掉", "2427": "旧情绵绵", "2428": "开心", "2429": "于承惠", "2430": "柔道龙虎榜", "2431": "真爱满行囊", "2432": "摄氏度", "2433": "僵尸", "2434": "肖申克的救赎", "2435": "樱吹雪", "2436": "父亲与伊藤先生", "2437": "穿条纹睡衣的男孩", "2438": "爱情万岁", "2439": "忘情水", "2440": "如此", "2441": "弹指一挥间", "2442": "轻", "2443": "舒适", "2444": "值", "2445": "爱你没错", "2446": "著名", "2447": "格温妮丝帕特洛", "2448": "西宁", "2449": "遗愿清单", "2450": "希区柯克与特吕弗", "2451": "不一样又怎样", "2452": "城中大盗", "2453": "舍得", "2454": "弗兰克", "2455": "泰伦斯霍华德", "2456": "勇敢者的游戏", "2457": "夜未央", "2458": "克丽丝塔特瑞特", "2459": "乏味", "2460": "您", "2461": "十月奏鸣曲", "2462": "安迪瑟金斯", "2463": "老爷车", "2464": "凡妮莎帕拉迪丝", "2465": "一首简单的歌", "2466": "迈克泰森", "2467": "元斌", "2468": "暖风", "2469": "沉重的心", "2470": "本金斯利", "2471": "营口市", "2472": "脱缰", "2473": "灵魂歌王", "2474": "愿", "2475": "宫崎葵", "2476": "达州市", "2477": "我看着你的时候", "2478": "沧州", "2479": "任选", "2480": "戒烟", "2481": "表面的和平", "2482": "相约一九九八", "2483": "国王班底", "2484": "早餐俱乐部", "2485": "贵阳市", "2486": "呐", "2487": "猜", "2488": "主题", "2489": "那里", "2490": "海东市", "2491": "潜江", "2492": "故乡", "2493": "真相", "2494": "克里斯派恩", "2495": "陈建斌", "2496": "斯坦利图齐", "2497": "凯利蕾莉", "2498": "杰弗里拉什", "2499": "大庆", "2500": "相见不如怀念", "2501": "游玩", "2502": "重复犯错", "2503": "凉爽", "2504": "平顶山市", "2505": "谢霆锋", "2506": "晋中市", "2507": "阿妹", "2508": "骚灵情歌", "2509": "漯河市", "2510": "池胁千鹤", "2511": "人物", "2512": "难过", "2513": "总是", "2514": "生动", "2515": "千钧一发", "2516": "刘心悠", "2517": "汤姆威兹", "2518": "一万次悲伤", "2519": "收钱", "2520": "拉菲斯波", "2521": "充", "2522": "适者生存", "2523": "银川", "2524": "花葬", "2525": "万宁市", "2526": "然后", "2527": "整点", "2528": "风从海面吹过来", "2529": "奔腾年代", "2530": "在云端", "2531": "银魂", "2532": "没有人像你", "2533": "香川照之", "2534": "爱情转移", "2535": "老爸训练日", "2536": "迷雾", "2537": "共", "2538": "解构爱情狂", "2539": "百年孤寂", "2540": "箭士柳白猿", "2541": "艾米丽沃森", "2542": "以父之名", "2543": "明月几时有", "2544": "西葫芦的生活", "2545": "认识", "2546": "小情歌", "2547": "你还要我怎样", "2548": "成都市", "2549": "金赛性学教授", "2550": "监狱生活", "2551": "淘汰", "2552": "半", "2553": "看透", "2554": "我妻子的一切", "2555": "产地", "2556": "天下无贼", "2557": "爱久弥新", "2558": "想和你去吹吹风", "2559": "摇滚学徒", "2560": "点球成金", "2561": "西雅图未眠夜", "2562": "首播", "2563": "团圆", "2564": "忠实", "2565": "粉丝", "2566": "催眠大师", "2567": "薄荷", "2568": "黄金时代", "2569": "没那种命", "2570": "凯文史派西", "2571": "羞羞的铁拳", "2572": "流年", "2573": "想象之中", "2574": "桑德拉布洛克", "2575": "吸引力", "2576": "自爱自受", "2577": "无耻混蛋", "2578": "可爱", "2579": "王千源", "2580": "还是觉得你最好", "2581": "丑八怪", "2582": "酒泉市", "2583": "詹姆斯弗雷特", "2584": "伊恩麦柯肖恩", "2585": "超时空接触", "2586": "啼笑姻缘", "2587": "小屋", "2588": "趁早", "2589": "伊尔凡可汗", "2590": "基努里维斯", "2591": "单人旅途", "2592": "凉", "2593": "攀枝花市", "2594": "渭南市", "2595": "头发乱了", "2596": "女王", "2597": "爱情天文学", "2598": "沙尔托科普雷", "2599": "装聋作哑", "2600": "澄迈县", "2601": "鹤壁", "2602": "我自问", "2603": "派", "2604": "优点", "2605": "花", "2606": "以", "2607": "为主", "2608": "荒野猎人", "2609": "文艺片", "2610": "提供", "2611": "盲人电影院", "2612": "金士杰", "2613": "天使的指纹", "2614": "李璟荣", "2615": "贺州", "2616": "可疑的顾客们", "2617": "大鱼", "2618": "寒战", "2619": "可是", "2620": "五指山市", "2621": "伏笔", "2622": "会痛的石头", "2623": "开到荼蘼", "2624": "遂宁市", "2625": "就行了", "2626": "少年托洛茨基", "2627": "迈克尔斯图巴", "2628": "史蒂夫卡瑞尔", "2629": "让爱飞翔", "2630": "在屋顶上流浪", "2631": "必杀技", "2632": "金色梦乡", "2633": "浩瀚", "2634": "广州市", "2635": "点儿", "2636": "舞娘", "2637": "星运里的错", "2638": "武汉", "2639": "阿飞正传", "2640": "艾玛汤普森", "2641": "我是传奇", "2642": "林遣都", "2643": "宜春", "2644": "简单的心", "2645": "合适", "2646": "乔伊金", "2647": "胡军", "2648": "男孩最痛", "2649": "济源", "2650": "青春年少", "2651": "暗战", "2652": "丽贝卡豪尔", "2653": "可惜没如果", "2654": "周围的事", "2655": "老千", "2656": "而是", "2657": "一天", "2658": "玫瑰花的葬礼", "2659": "百元之恋", "2660": "走", "2661": "整部", "2662": "红颜白发", "2663": "这里的黎明静悄悄", "2664": "几秒", "2665": "我不会唱歌", "2666": "乌兰察布市", "2667": "威尔史密斯", "2668": "讨厌红楼梦", "2669": "多云", "2670": "巩俐", "2671": "世界之间", "2672": "十万毫升泪水", "2673": "残念", "2674": "代", "2675": "自贡", "2676": "灵药", "2677": "微风曲", "2678": "依然在路上", "2679": "安东尼奥班德拉斯", "2680": "步履不停", "2681": "爱在日落黄昏时", "2682": "不将就", "2683": "詹妮弗加纳", "2684": "徐帆", "2685": "二愣子", "2686": "池州市", "2687": "安吉拉贝塞特", "2688": "神秘悬河", "2689": "被绑架的小孩", "2690": "幻听", "2691": "怪不得", "2692": "北屯市", "2693": "刘青云", "2694": "老伴", "2695": "批", "2696": "来生缘", "2697": "橡树男孩", "2698": "小妇人", "2699": "孤堡惊情", "2700": "詹姆斯卡沙莫", "2701": "七个神经病", "2702": "执着", "2703": "乌玛瑟曼", "2704": "得到", "2705": "你是我心内的一首歌", "2706": "终结孤单", "2707": "战略特勤组", "2708": "离不开你", "2709": "布蕾克莱弗利", "2710": "悲剧人物", "2711": "达丽尔汉纳", "2712": "愿赌服输", "2713": "荆门市", "2714": "影评", "2715": "重振球风", "2716": "永作博美", "2717": "凡是", "2718": "忠犬八公的故事", "2719": "合", "2720": "剪爱", "2721": "搞笑", "2722": "所以", "2723": "一般", "2724": "蒂姆罗斯", "2725": "岸部一德", "2726": "母亲", "2727": "袁咏仪", "2728": "九号球", "2729": "芳草地", "2730": "怒海争锋", "2731": "腐朽", "2732": "汤姆哈迪", "2733": "情感方程式", "2734": "文森特林顿", "2735": "战无不胜", "2736": "韵味", "2737": "走钢丝的人", "2738": "强烈", "2739": "澳门", "2740": "反正", "2741": "金玉彬", "2742": "小狗当家", "2743": "破碎的拥抱", "2744": "汕尾", "2745": "那个男人", "2746": "天生", "2747": "接下来", "2748": "相思风雨中", "2749": "主人公", "2750": "世纪审判", "2751": "绥化市", "2752": "小宇宙", "2753": "爱我还是他", "2754": "咱", "2755": "长沙市", "2756": "揭阳市", "2757": "傻子才悲伤", "2758": "井上真央", "2759": "悲伤", "2760": "厉害", "2761": "医生", "2762": "周冬雨", "2763": "前度", "2764": "夏川结衣", "2765": "宣城市", "2766": "太阳照常升起", "2767": "你要的不是我", "2768": "杰瑞米雷纳", "2769": "你好明天", "2770": "鼓楼", "2771": "杰西布拉德福特", "2772": "聊聊", "2773": "蝴蝶", "2774": "日", "2775": "格式化少女", "2776": "好好地", "2777": "被驯服的象", "2778": "未收录的单曲", "2779": "空心", "2780": "月亮代表谁的心", "2781": "献世", "2782": "多此一女", "2783": "爱情三选一", "2784": "怎么说我不爱你", "2785": "马西娅盖伊哈登", "2786": "质量", "2787": "我不在那儿", "2788": "真实的谎言", "2789": "鲁迅", "2790": "大爱感动", "2791": "柳州市", "2792": "友共情", "2793": "温柔", "2794": "在木星", "2795": "江门市", "2796": "梦中人", "2797": "棺木", "2798": "原样复制", "2799": "认为", "2800": "小方", "2801": "一千个伤心的理由", "2802": "乐高蝙蝠侠大电影", "2803": "浅唱", "2804": "交钱", "2805": "左边", "2806": "妥协", "2807": "蚁人", "2808": "关不上的窗", "2809": "情归新泽西", "2810": "贝热尼丝贝乔", "2811": "如沐爱河", "2812": "抉择", "2813": "福禄双霸天", "2814": "伊娃门德斯", "2815": "观鸟大年", "2816": "劳拉琳妮", "2817": "列表", "2818": "爱妻家", "2819": "朱丽叶比诺什", "2820": "叶德娴", "2821": "一条狗的使命", "2822": "第二次爱情", "2823": "给还没有遇见的你", "2824": "禁闭岛", "2825": "意味", "2826": "一只鸟仔哮啾啾", "2827": "小镇疯情", "2828": "满座", "2829": "自由的代价", "2830": "夜生活", "2831": "珍妮麦克蒂尔", "2832": "爱的就是你", "2833": "需", "2834": "一路向北", "2835": "打起手鼓唱起歌", "2836": "天龙特攻队", "2837": "喜悦", "2838": "不乐意", "2839": "超市夜未眠", "2840": "变", "2841": "平常的心", "2842": "艾伦", "2843": "大梦", "2844": "颜丙燕", "2845": "一想到你呀", "2846": "有心人", "2847": "解剖外星人", "2848": "惊天大逆转", "2849": "为了遇见你", "2850": "南山忆", "2851": "往日时光", "2852": "潜水钟与蝴蝶", "2853": "星际穿越", "2854": "国产", "2855": "燕归巢", "2856": "哥哥的电影情歌", "2857": "株洲", "2858": "形式", "2859": "天使的一份", "2860": "临渊而立", "2861": "纯真十一岁", "2862": "麦恩莉", "2863": "哈密市", "2864": "怪情歌", "2865": "护送钱斯", "2866": "焚情", "2867": "无人知晓", "2868": "伤追人", "2869": "事", "2870": "勇敢的心", "2871": "暧昧", "2872": "拉贝日记", "2873": "好家伙", "2874": "告诉", "2875": "生生", "2876": "给钱", "2877": "末代独裁", "2878": "太原市", "2879": "一路上有你", "2880": "观鸟者", "2881": "天水市", "2882": "豆浆油条", "2883": "怪你过份美丽", "2884": "自贡市", "2885": "大卫摩斯", "2886": "红酒烩鸡", "2887": "朱莉与朱莉娅", "2888": "坠入", "2889": "向", "2890": "星座书上", "2891": "大卫田纳特", "2892": "量身订做", "2893": "阿历克斯杰宁斯", "2894": "大不大", "2895": "方式", "2896": "机器人与弗兰克", "2897": "爱疯三次元", "2898": "情枭的黎明", "2899": "起名风波", "2900": "欲望都市", "2901": "伊万杰琳莉莉", "2902": "十堰市", "2903": "万物理论", "2904": "一颗苹果", "2905": "忽然", "2906": "此刻", "2907": "漫漫北寻路", "2908": "生死时速", "2909": "不开的唇", "2910": "伯", "2911": "惊鸿一面", "2912": "城南旧事", "2913": "泸州市", "2914": "狂舞派", "2915": "宝林科林斯", "2916": "杰夫安德森", "2917": "排", "2918": "吉约姆卡内", "2919": "独裁者", "2920": "伊莎贝拉", "2921": "故乡山川", "2922": "永州", "2923": "无锡", "2924": "伊势谷友介", "2925": "破冰", "2926": "每一刻都是崭新的", "2927": "山田孝之", "2928": "商丘市", "2929": "降低", "2930": "只在那里发光", "2931": "闹啥子嘛闹", "2932": "暖和", "2933": "比尔普尔曼", "2934": "殡之森", "2935": "我的黑色超短裙", "2936": "随州", "2937": "腻", "2938": "安阳市", "2939": "可可西里", "2940": "新包法利夫人", "2941": "支", "2942": "生命快车", "2943": "忻州市", "2944": "威尔保尔特", "2945": "天鹅之旅", "2946": "狗屁青春", "2947": "旗开得胜", "2948": "温暖", "2949": "秘密特工", "2950": "邮差的白夜", "2951": "爱呀", "2952": "东方市", "2953": "许昌市", "2954": "浮城大亨", "2955": "马丽", "2956": "玻璃之情", "2957": "我想起你了", "2958": "放影", "2959": "冈田将生", "2960": "我到外地去看你", "2961": "青城山下白素贞", "2962": "厚", "2963": "人鬼情未了", "2964": "我不是王毛", "2965": "回到从前", "2966": "寻找金钟旭", "2967": "彩虹", "2968": "刘玉玲", "2969": "瑞秋麦克亚当斯", "2970": "耗时", "2971": "且", "2972": "斯琴高娃", "2973": "第", "2974": "监守自盗", "2975": "我们爱过就好", "2976": "回到过去", "2977": "佛山", "2978": "前奏", "2979": "陌生人", "2980": "安庆市", "2981": "再见北极雪", "2982": "众目睽睽", "2983": "佳木斯市", "2984": "夏洛特甘斯布", "2985": "何时", "2986": "土拨鼠之日", "2987": "守夜人", "2988": "蒙娜丽莎的微笑", "2989": "勿忘心安", "2990": "弱水三千", "2991": "嘉兴市", "2992": "江一燕", "2993": "雅俗共赏", "2994": "听妈妈讲那过去的事情", "2995": "青花", "2996": "第几", "2997": "本", "2998": "赛琳娜戈麦斯", "2999": "少女与狼", "3000": "天空之眼", "3001": "桥上的女孩", "3002": "爱在", "3003": "凯瑟琳基纳", "3004": "演绎", "3005": "太坦白", "3006": "中间", "3007": "加菲猫", "3008": "芮妮齐薇格", "3009": "记念", "3010": "温馨真情", "3011": "划分", "3012": "伴我同行", "3013": "新余市", "3014": "他俩", "3015": "我是真的爱你", "3016": "沉重的决定", "3017": "燃情岁月", "3018": "大城小爱", "3019": "可惜不是你", "3020": "投奔怒海", "3021": "卡推女王", "3022": "查理和巧克力工厂", "3023": "人鱼的童话", "3024": "北京遇上西雅图", "3025": "布莱德利库珀", "3026": "蒂莫西的奇异生活", "3027": "潮流季", "3028": "莎妮索萨蒙", "3029": "矜持", "3030": "咸宁市", "3031": "用情", "3032": "她们", "3033": "雾都孤儿", "3034": "刚刚", "3035": "诉", "3036": "梵高先生", "3037": "董卓瑶", "3038": "秦皇岛市", "3039": "宋阳", "3040": "姜信日", "3041": "佟丽娅", "3042": "邢台市", "3043": "感到", "3044": "法布莱斯鲁奇尼", "3045": "安妮特贝宁", "3046": "狗咬狗", "3047": "丹艾克罗伊德", "3048": "安吉丽娜朱莉", "3049": "张家界", "3050": "我爱你", "3051": "几几", "3052": "如", "3053": "波特小姐", "3054": "昌都市", "3055": "暗涌", "3056": "根本", "3057": "雨后初晴", "3058": "十二猴子", "3059": "阳光照进回忆里", "3060": "最长的一码", "3061": "梦中的哈德森", "3062": "杰夫高布伦", "3063": "长春", "3064": "如果当时", "3065": "挎斗摩托车里的狗", "3066": "孙悟空", "3067": "英国病人", "3068": "刘若英", "3069": "旅游", "3070": "星战往事", "3071": "梁静", "3072": "绣春刀", "3073": "第一夫人", "3074": "忘了时间的钟", "3075": "一代宗师", "3076": "大同市", "3077": "微凉的你", "3078": "爱情废柴", "3079": "非法入境", "3080": "只愿一生爱一人", "3081": "正趣果上果", "3082": "短袖", "3083": "新世界", "3084": "关忆北", "3085": "再见萤火虫", "3086": "特色", "3087": "演员和歌手", "3088": "百看不厌", "3089": "唐纳德萨瑟兰", "3090": "爱就一个字", "3091": "阳光小美女", "3092": "边境风云", "3093": "奇迹", "3094": "常州", "3095": "锦州市", "3096": "成", "3097": "宜昌", "3098": "记事本", "3099": "伊莎贝尔于佩尔", "3100": "志明与春娇", "3101": "死亡诗社", "3102": "可爱的你", "3103": "旋木", "3104": "时不知归", "3105": "买", "3106": "日落之前", "3107": "当中", "3108": "不要对他说", "3109": "沉默的本能", "3110": "可克达拉市", "3111": "剧场前", "3112": "比利克鲁德普", "3113": "美人鱼", "3114": "在别处", "3115": "裂缝中的阳光", "3116": "容易受伤的女人", "3117": "兰花指", "3118": "猴子王国", "3119": "王学兵", "3120": "上海", "3121": "沙发", "3122": "无心睡眠", "3123": "山不转水转", "3124": "黑河市", "3125": "罗家英", "3126": "祝福", "3127": "濒临边缘的人", "3128": "每当变幻时", "3129": "托斯卡尼艳阳下", "3130": "红尘客栈", "3131": "真木阳子", "3132": "好人寥寥", "3133": "歌唱家", "3134": "能否", "3135": "重新", "3136": "野妈妈", "3137": "临高县", "3138": "坠落", "3139": "詹森舒瓦兹曼", "3140": "内江市", "3141": "等待超人", "3142": "小半", "3143": "正午", "3144": "金惠秀", "3145": "莱昂纳多迪卡普里奥", "3146": "荆州市", "3147": "保山市", "3148": "崔宗元", "3149": "水中生活", "3150": "克里斯托弗沃肯", "3151": "一句到尾", "3152": "德阳", "3153": "失踪的宝贝", "3154": "深深深", "3155": "作者", "3156": "春神曲", "3157": "咯", "3158": "自由之丘", "3159": "欢乐今宵", "3160": "倒", "3161": "东方的承诺", "3162": "之后", "3163": "朱丽安摩尔", "3164": "一定要幸福", "3165": "垫底辣妹", "3166": "余震", "3167": "尾野真千子", "3168": "雨果维文", "3169": "癫佬正传", "3170": "今天你要嫁给我", "3171": "佟大为", "3172": "野生动物", "3173": "还是会寂寞", "3174": "天津市", "3175": "西蒙迈克伯尼", "3176": "鬼宿舍", "3177": "其余", "3178": "奇幻森林", "3179": "事儿", "3180": "当我们一起走过", "3181": "阳泉市", "3182": "妈妈", "3183": "武汉市", "3184": "蓝色时分", "3185": "华尔街", "3186": "别让我走", "3187": "午后红茶", "3188": "智取威虎山", "3189": "转", "3190": "凤小岳", "3191": "爱因斯坦与爱丁顿", "3192": "我的妈呀", "3193": "你过得好吗", "3194": "即可", "3195": "姗姗", "3196": "七磅", "3197": "花儿和少年", "3198": "邵美琪", "3199": "咋", "3200": "难道", "3201": "这里", "3202": "哪样", "3203": "裙姊", "3204": "我是我的", "3205": "令", "3206": "卡梅隆迪亚茨", "3207": "电击女孩", "3208": "爱不释手", "3209": "总", "3210": "唐山大地震", "3211": "太差", "3212": "西尔莎罗南", "3213": "方向", "3214": "追风筝的人", "3215": "达科塔高尤", "3216": "杀死这个爱尔兰人", "3217": "生死狙击", "3218": "诗雅", "3219": "弗朗索瓦达米昂", "3220": "尼尔斯阿莱斯楚普", "3221": "只是爱着你", "3222": "珍爱深深", "3223": "你曾是少年", "3224": "我们的幸福时光", "3225": "少数意见", "3226": "杰西卡贝尔", "3227": "礼物", "3228": "憨豆的黄金周", "3229": "灵岩", "3230": "微博控", "3231": "冠军", "3232": "远辰", "3233": "赵又廷", "3234": "打算", "3235": "邮差", "3236": "恐袭波士顿", "3237": "运气", "3238": "团地", "3239": "忠犬八公物语", "3240": "真实", "3241": "北京的冬天", "3242": "科学睡眠", "3243": "姊妹", "3244": "鄂尔多斯市", "3245": "情感的禁区", "3246": "弗朗索瓦克鲁塞", "3247": "疾走斗士", "3248": "石嘴山市", "3249": "新片", "3250": "同球敌忾", "3251": "喜剧之王", "3252": "跟踪", "3253": "结婚", "3254": "描写", "3255": "影子大地", "3256": "在梅边", "3257": "挑战星期天", "3258": "差", "3259": "圣所", "3260": "疯狂店员", "3261": "最终话", "3262": "断背山", "3263": "呼伦贝尔市", "3264": "咸阳", "3265": "独家记忆", "3266": "穿普拉达的女王", "3267": "天下壮士麦当娜", "3268": "实习生", "3269": "天梯", "3270": "回家看看", "3271": "美杜莎", "3272": "熟悉", "3273": "如果冰箱会说话", "3274": "社交网络", "3275": "罗伯特德尼罗", "3276": "听不到", "3277": "之", "3278": "金陵十三钗", "3279": "米歇尔威廉姆斯", "3280": "者", "3281": "卢卡斯布莱克", "3282": "只要在一起", "3283": "盲探", "3284": "简要", "3285": "王学圻", "3286": "开不了口", "3287": "讨论", "3288": "劳拉邓恩", "3289": "白日梦想家", "3290": "乡归何处", "3291": "欺诈计划", "3292": "有助于", "3293": "毒战", "3294": "哥哥", "3295": "撞车", "3296": "如果这就是爱情", "3297": "赌城风云", "3298": "阳泉", "3299": "首选", "3300": "理智与情感", "3301": "墨斗先生", "3302": "红玫瑰", "3303": "我人生中最精彩的瞬间", "3304": "世界", "3305": "往事只能回味", "3306": "庐州月", "3307": "安娜肯德里克", "3308": "不太好", "3309": "广元市", "3310": "夜空中最亮的星", "3311": "哪儿", "3312": "值得", "3313": "鹤壁市", "3314": "后面", "3315": "义兄弟", "3316": "意", 