{"unk": 0, "。": 1, "的": 2, "？": 3, "电影": 4, "是": 5, "，": 6, "我": 7, "歌": 8, "看": 9, "这": 10, "谁": 11, "什么": 12, "吗": 13, "想": 14, "听": 15, "首": 16, "部": 17, "导演": 18, "哪": 19, "、": 20, "几": 21, "主演": 22, "个": 23, "都": 24, "专辑": 25, "年代": 26, "有": 27, "喜欢": 28, "一": 29, "可以": 30, "今天": 31, "了": 32, "曲风": 33, "吧": 34, "天气": 35, "演": 36, "唱": 37, "类型": 38, "播放": 39, "不喜欢": 40, "放": 41, "歌曲": 42, "不要": 43, "我喜欢": 44, "要": 45, "多少": 46, "音乐": 47, "不": 48, "来": 49, "影片": 50, "现在": 51, "歌手": 52, "拍": 53, "怎么样": 54, "呢": 55, "张": 56, "?": 57, "给": 58, "不想": 59, "属于": 60, "里": 61, "气温": 62, "都行": 63, "和": 64, "点": 65, "评分": 66, "很": 67, "一下": 68, "好": 69, "星期": 70, "就": 71, "啊": 72, "随便": 73, "明天": 74, "如何": 75, "知道": 76, "时间": 77, "风格": 78, "推荐": 79, "号": 80, "爱": 81, "那": 82, "好看": 83, "是不是": 84, "类": 85, "去年": 86, "时候": 87, "无所谓": 88, "在": 89, "哪些": 90, "！": 91, "前年": 92, "下雨": 93, "对": 94, "这个": 95, "不是": 96, "一零": 97, "找": 98, "除了": 99, "免费": 100, "高": 101, "零零": 102, "比较": 103, "演员": 104, "会": 105, "最": 106, "下": 107, "付费": 108, "呀": 109, "九十": 110, "哪位": 111, "八十": 112, "有没有": 113, "最后": 114, "要求": 115, "行": 116, "也": 117, "不错": 118, "度": 119, "讨厌": 120, "告诉我": 121, "么": 122, "雨": 123, "听听": 124, "没": 125, "只要": 126, "天": 127, "第一": 128, "你": 129, "简介": 130, "能": 131, "怎样": 132, "由": 133, "第二": 134, "日期": 135, "片": 136, "看看": 137, "帮": 138, "种": 139, "它": 140, "请": 141, "啥": 142, "叫": 143, "人": 144, "没有": 145, "温度": 146, "其他": 147, "上映": 148, "里面": 149, "还是": 150, "好听": 151, "热": 152, "等": 153, "运动": 154, "地区": 155, "不爱": 156, "说": 157, "未来": 158, "主要": 159, "意大利": 160, "月": 161, "特别": 162, "作品": 163, "情况": 164, "年": 165, "出自": 166, "英国": 167, "发行": 168, "最爱": 169, "台湾": 170, "过": 171, "俄罗斯": 172, "最好": 173, "孤独": 174, "故事": 175, "片子": 176, "什么样": 177, "或者": 178, "讲": 179, "别": 180, "经典": 181, "国家": 182, "演唱": 183, "八零": 184, "日本": 185, "浪漫": 186, "非常": 187, "第三": 188, "加拿大": 189, "还有": 190, "关于": 191, "还": 192, "放松": 193, "香港": 194, "今年": 195, "该": 196, "说唱": 197, "介绍": 198, "流行": 199, "旅行": 200, "出": 201, "快乐": 202, "导": 203, "周": 204, "名字": 205, "印度": 206, "摇滚": 207, "多长": 208, "先": 209, "九零": 210, "喜剧": 211, "觉得": 212, "但": 213, "西班牙": 214, "内地": 215, "李健": 216, "爱情": 217, "法国": 218, "韩国": 219, "拍摄": 220, "冷": 221, "多久": 222, "感动": 223, "怀旧": 224, "学习": 225, "安静": 226, "不管": 227, "泰国": 228, "挺": 229, "更": 230, "不会": 231, "他": 232, "蔡健雅": 233, "刘德华": 234, "儿童": 235, "动画": 236, "夜晚": 237, "治愈": 238, "这歌": 239, "播": 240, "一年": 241, "一些": 242, "美国": 243, "好不好": 244, "德国": 245, "点钟": 246, "杨宗纬": 247, "许巍": 248, "内容": 249, "演唱者": 250, "容祖儿": 251, "民谣": 252, "李克勤": 253, "小众": 254, "伦理": 255, "不好": 256, "时刻": 257, "几分": 258, "周传雄": 259, "中": 260, "家庭": 261, "查": 262, "亲情": 263, "张靓颖": 264, "李荣浩": 265, "梁静茹": 266, "哪里": 267, "最近": 268, "奇幻": 269, "需要": 270, "陈绮贞": 271, "流派": 272, "马頔": 273, "方大同": 274, "苏打绿": 275, "粤语": 276, "谭维维": 277, "时长": 278, "悬疑": 279, "多": 280, "莫文蔚": 281, "传记": 282, "欣赏": 283, "逃跑计划": 284, "恐怖": 285, "历史": 286, "李志": 287, "只": 288, "萧敬腾": 289, "当然": 290, "励志": 291, "收费": 292, "薛之谦": 293, "林俊杰": 294, "动作": 295, "古巨基": 296, "周杰伦": 297, "张信哲": 298, "观看": 299, "蔡依林": 300, "张学友": 301, "那英": 302, "陈小春": 303, "具体": 304, "搜索": 305, "想要": 306, "剧情": 307, "收录": 308, "把": 309, "宋冬野": 310, "古风": 311, "战争": 312, "张敬轩": 313, "没什么": 314, "换": 315, "孙燕姿": 316, "纪录片": 317, "但是": 318, "题材": 319, "太": 320, "张杰": 321, "礼拜": 322, "陈奕迅": 323, "于": 324, "张惠妹": 325, "王菲": 326, "伤感": 327, "谢安琪": 328, "朴树": 329, "张国荣": 330, "些": 331, "啦": 332, "赵雷": 333, "又": 334, "金玟岐": 335, "请问": 336, "到": 337, "个人": 338, "问题": 339, "状况": 340, "主角": 341, "出演": 342, "犯罪": 343, "去": 344, "许嵩": 345, "片长": 346, "惊悚": 347, "冒险": 348, "让": 349, "歌舞": 350, "有关": 351, "兴趣": 352, "五月天": 353, "不能": 354, "搜": 355, "超": 356, "低": 357, "好妹妹乐队": 358, "无论": 359, "冷不冷": 360, "参演": 361, "不感兴趣": 362, "陶喆": 363, "或": 364, "执导": 365, "那个": 366, "是否": 367, "随意": 368, "这些": 369, "王力宏": 370, "任何": 371, "晴天": 372, "嘛": 373, "一样": 374, "选择": 375, "地方": 376, "她": 377, "上映日期": 378, "来自": 379, "彼得杰克逊": 380, "咋样": 381, "分": 382, "以及": 383, "国": 384, "科幻": 385, "不行": 386, "得": 387, "这种": 388, "适合": 389, "哦": 390, "就是": 391, "陈粒": 392, "预报": 393, "克里斯托夫巴拉蒂": 394, "出来": 395, "大概": 396, "明星": 397, "感觉": 398, "超级": 399, "所有": 400, "分钟": 401, "原唱": 402, "约翰李汉考克": 403, "选": 404, "打开": 405, "别的": 406, "克林特伊斯特伍德": 407, "感兴趣": 408, "随机": 409, "几日": 410, "乔舒马赫": 411, "佛罗瑞加仑伯格": 412, "大": 413, "多少钱": 414, "了解": 415, "挑": 416, "问": 417, "三": 418, "路阳": 419, "亚历山大科特": 420, "无法长大": 421, "特殊": 422, "林超贤": 423, "他们": 424, "不怎么样": 425, "狂想曲": 426, "逆光": 427, "徐克": 428, "曹保平": 429, "唱歌": 430, "不限": 431, "以外": 432, "奉俊昊": 433, "马丁斯科塞斯": 434, "吉姆贾木许": 435, "愿意": 436, "属": 437, "冯小刚": 438, "就算": 439, "阳历": 440, "情节": 441, "吕克贝松": 442, "除外": 443, "曲": 444, "为": 445, "怎么": 446, "周星驰": 447, "二": 448, "型": 449, "查询": 450, ".": 451, "后天": 452, "资费": 453, "其它": 454, "着": 455, "分别": 456, "徐静蕾": 457, "包括": 458, "钱": 459, "新": 460, "莱塞霍尔斯道姆": 461, "那么": 462, "蒂姆伯顿": 463, "瑞恩雷诺兹": 464, "跟": 465, "许鞍华": 466, "安德鲁戴维斯": 467, "奥利弗西斯贝格": 468, "加斯詹宁斯": 469, "杜琪峰": 470, "雷德利斯科特": 471, "位": 472, "肖恩利维": 473, "冲田修一": 474, "比尔康顿": 475, "比": 476, "若你碰到他": 477, "再": 478, "接受": 479, "迈克内威尔": 480, "吻别": 481, "放下": 482, "北京": 483, "六": 484, "完": 485, "何": 486, ",": 487, "阿巴斯基亚罗斯塔米": 488, "拾": 489, "天使与魔鬼的对话": 490, "阿格涅丝卡霍兰": 491, "所属": 492, "做": 493, "赵小雷": 494, "钮承泽": 495, "吴宇森": 496, "任达华": 497, "嗯": 498, "格斯范桑特": 499, "挺不错": 500, "行定勋": 501, "最高": 502, "克日什托夫基耶斯洛夫斯基": 503, "讲述": 504, "陈可辛": 505, "那种": 506, "谢晋": 507, "弗兰克德拉邦特": 508, "贾森雷特曼": 509, "梅尔吉布森": 510, "才": 511, "拉里查尔斯": 512, "林书宇": 513, "尼基塔米哈尔科夫": 514, "丁荫楠": 515, "韦斯安德森": 516, "乔庄斯顿": 517, "蒂尔施威格": 518, "姜文": 519, "明天过后": 520, "大卫芬奇": 521, "喜爱": 522, "那些": 523, "听说": 524, "被": 525, "最新": 526, "没关系": 527, "来看": 528, "中村义洋": 529, "日子": 530, "不用": 531, "迈克尔贝": 532, "杰瑞米艾恩斯": 533, "豆瓣": 534, "陈木胜": 535, "阿方索卡隆": 536, "詹姆斯卡梅隆": 537, "伍迪艾伦": 538, "克里斯托弗诺兰": 539, "发行日期": 540, "罗伯特雷德福": 541, "瑞凡菲尼克斯": 542, "郝蕾": 543, "如也": 544, "林顺礼": 545, "可": 546, "马丁麦克唐纳": 547, "偏爱": 548, "神的孩子都在跳舞": 549, "王竞": 550, "城堡": 551, "张勋": 552, "吴天明": 553, "杰伊罗奇": 554, "乔尔科恩": 555, "北野武": 556, "台州市": 557, "希望": 558, "方面": 559, "朗霍华德": 560, "拒绝": 561, "系": 562, "对于": 563, "比如": 564, "迈克尔曼": 565, "目前": 566, "必须": 567, "初学者": 568, "花钱": 569, "两": 570, "好像": 571, "张艺谋": 572, "五": 573, "我们": 574, "是否是": 575, "吴彦祖": 576, "不怎么": 577, "这样": 578, "应该": 579, "保罗安德鲁威廉姆斯": 580, "第七感": 581, "农历": 582, "蓝色土耳其": 583, "不能没有你": 584, "莎朗斯通": 585, "老歌": 586, "肯卡皮斯": 587, "理查德阿滕伯勒": 588, "报": 589, "克里斯努安": 590, "火": 591, "彭浩翔": 592, "布拉德塞伯宁": 593, "评价": 594, "陆川": 595, "谭某某": 596, "黑色柳丁": 597, "描述": 598, "找到": 599, "布莱恩德帕尔玛": 600, "安和桥北": 601, "情歌没有告诉你": 602, "还好": 603, "泽维尔多兰": 604, "朴赞郁": 605, "提莫贝克曼贝托夫": 606, "南北": 607, "克尔斯滕邓斯特": 608, "张婉婷": 609, "佩顿里德": 610, "加文胡德": 611, "加布里尔穆奇诺": 612, "恋人创世纪": 613, "安妮芳婷": 614, "盖瑞马歇尔": 615, "征服": 616, "彼得西格尔": 617, "昨天": 618, "剧": 619, "顾长卫": 620, "记得": 621, "我爱南京": 622, "像": 623, "詹姆斯温": 624, "之外": 625, "心灵捕手": 626, "廊桥遗梦": 627, "生如夏花": 628, "肯洛奇": 629, "李安": 630, "自定义": 631, "难听": 632, "罗伯莱纳": 633, "外": 634, "程耳": 635, "无": 636, "重要": 637, "燕尾蝶": 638, "河濑直美": 639, "除": 640, "邓肯琼斯": 641, "伊恩索夫特雷": 642, "张杨": 643, "经常": 644, "及": 645, "要钱": 646, "名": 647, "华丽的冒险": 648, "任意": 649, "放映": 650, "写": 651, "简方达": 652, "感冒": 653, "雨天": 654, "流行歌曲": 655, "郭在容": 656, "不论": 657, "意外": 658, "名称": 659, "小梦大半": 660, "不在乎": 661, "马晓晴": 662, "艾伦艾克哈特": 663, "革命之路": 664, "马修麦康纳": 665, "尚皮耶亚莫斯": 666, "那又怎样": 667, "罗伯特泽米吉斯": 668, "并": 669, "大卫弗兰科尔": 670, "太阳": 671, "安吉拉费诺切罗": 672, "梅丽尔斯特里普": 673, "第三人称": 674, "乔德特杜巴": 675, "黄豆": 676, "孤岛": 677, "阵容": 678, "几位": 679, "四": 680, "宁浩": 681, "上": 682, "高志森": 683, "桂林市": 684, "雷欧波瓦": 685, "陪你倒数": 686, "鞍山市": 687, "系列": 688, "蒋雯丽": 689, "佩德罗阿莫多瓦": 690, "弗兰克马歇尔": 691, "乔恩费儒": 692, "沧州市": 693, "特": 694, "托尼斯科特": 695, "无与伦比的美丽": 696, "比起": 697, "理查德林克莱特": 698, "李志毅": 699, "诺拉艾芙隆": 700, "黑客帝国": 701, "说到爱": 702, "包含": 703, "寻雾启示": 704, "鸽子": 705, "钟情张国荣": 706, "株洲市": 707, "黑木明纱": 708, "巴瑞莱文森": 709, "宝拉巴顿": 710, "宜昌市": 711, "尤其": 712, "柯林法瑞尔": 713, "风": 714, "穿越三部曲": 715, "福里斯特惠特克": 716, "掉": 717, "那一年": 718, "倾向": 719, "信息": 720, "闵奎东": 721, "苏菲玛索": 722, "萨姆门德斯": 723, "棒": 724, "更好": 725, "锈与骨": 726, "方基默": 727, "德鲁巴里摩尔": 728, "后": 729, "怀化市": 730, "鳗鱼": 731, "此时此刻": 732, "梁家辉": 733, "本阿弗莱克": 734, "范特西": 735, "王妃": 736, "人生海海": 737, "詹姆斯麦斯登": 738, "尔冬升": 739, "安德烈康查洛夫斯基": 740, "安东尼奥德拉托雷": 741, "布兰达布莱斯": 742, "皮特休伊特": 743, "岳阳市": 744, "放歌": 745, "担任": 746, "几时": 747, "成龙": 748, "今": 749, "我的心太乱": 750, "曾经的你": 751, "菜": 752, "哪部": 753, "呗": 754, "真的": 755, "戏": 756, "创作": 757, "参与": 758, "听到": 759, "凯瑞穆里根": 760, "马上": 761, "初": 762, "一种": 763, "肯定": 764, "几年": 765, "塞缪尔杰克逊": 766, "朝我心脏开枪": 767, "潍坊市": 768, "上饶市": 769, "大家": 770, "贺州市": 771, "收": 772, "安德烈马斯连基": 773, "今日": 774, "给我一首歌的时间": 775, "十分": 776, "稻香": 777, "不可饶恕": 778, "玛丽吉莲": 779, "你会不会": 780, "冯淬帆": 781, "玉溪市": 782, "比尔默瑞": 783, "金凯特罗尔": 784, "克里斯托弗普卢默": 785, "安迪沃卓斯基": 786, "斯蒂芬弗雷斯": 787, "帮助": 788, "安顺市": 789, "走私者": 790, "失语者": 791, "乌鲁木齐市": 792, "艾玛德考尼斯": 793, "主唱": 794, "受欢迎": 795, "需要人陪": 796, "尼克卡索维茨": 797, "臼田麻美": 798, "尼可莱塔布拉斯基": 799, "申河均": 800, "约翰尼德普": 801, "开往北京的火车": 802, "邵阳市": 803, "泰勒海克福德": 804, "管虎": 805, "呸": 806, "聊城市": 807, "今儿": 808, "爱的激流": 809, "国产凌凌漆": 810, "赞": 811, "舒服": 812, "偶像": 813, "不如吃茶去": 814, "问问": 815, "而": 816, "凯拉奈特莉": 817, "威廉达福": 818, "名叫": 819, "张达明": 820, "约翰雷吉扎莫": 821, "简单": 822, "基里安墨菲": 823, "保定市": 824, "巴里索南菲尔德": 825, "帕查拉奇拉锡瓦特": 826, "心跳呼吸正常": 827, "吴贻弓": 828, "安东尼明格拉": 829, "余男": 830, "平凉市": 831, "真": 832, "土地与自由": 833, "打": 834, "湘潭市": 835, "爱德华兹威克": 836, "大人物拿破仑": 837, "芙蓉镇": 838, "渴了": 839, "沈腾": 840, "查理考克斯": 841, "比尔帕克斯顿": 842, "非": 843, "安妮康斯金尼": 844, "维果莫腾森": 845, "暗金丑岛君": 846, "看过": 847, "百色市": 848, "我害怕": 849, "柳长河": 850, "吴达洙": 851, "只有你": 852, "弗莱迪海默": 853, "秘密花园": 854, "衡阳市": 855, "孤儿怨": 856, "算你狠": 857, "葛优": 858, "盖里奇": 859, "总有骄阳": 860, "白城市": 861, "松耀司舒克马卡纳尼": 862, "奥利佛斯通": 863, "文素丽": 864, "伊莎贝尔卡雷": 865, "史蒂文斯皮尔伯格": 866, "心酸的浪漫": 867, "乐行者": 868, "宜春市": 869, "阮经天": 870, "海豚湾": 871, "艾拉菲舍尔": 872, "娄底市": 873, "广安市": 874, "长寿商会": 875, "文森卡索": 876, "树木希林": 877, "秋天的童话": 878, "国王的演讲": 879, "德州市": 880, "姐妹": 881, "石头在歌唱": 882, "乌海市": 883, "吕良伟": 884, "马克福斯特": 885, "罗兰艾默里奇": 886, "是枝裕和": 887, "第几天": 888, "金玟岐作品集": 889, "演出": 890, "战马": 891, "杀手没有假期": 892, "景德镇市": 893, "吉姆斯特吉斯": 894, "佐伊丹斯切尔": 895, "定安县": 896, "不太想": 897, "下一次爱情来的时候": 898, "罗杰米歇尔": 899, "风声": 900, "评": 901, "算": 902, "白山市": 903, "孙红雷": 904, "张英南": 905, "厦门市": 906, "美好的一年": 907, "比尔米尔纳": 908, "伤心小号曲": 909, "苏珊萨兰登": 910, "曲靖市": 911, "汤姆威尔金森": 912, "改变自己": 913, "星空下的传说": 914, "手机": 915, "安娜法瑞丝": 916, "唐人街探案": 917, "男女": 918, "虎胆龙威": 919, "约翰古德曼": 920, "之类": 921, "杨千嬅": 922, "妙龄童": 923, "爱久见人心": 924, "眷恋": 925, "十一月的萧邦": 926, "马语者": 927, "袁苑": 928, "崔东勋": 929, "原色": 930, "男孩与鹈鹕": 931, "演技": 932, "黛安克鲁格": 933, "大七电台": 934, "从海底出击": 935, "保罗吉亚玛提": 936, "凯西贝茨": 937, "平时": 938, "蒂姆波顿": 939, "克里斯托弗奥诺雷": 940, "南昌市": 941, "孤胆特工": 942, "梦女孩": 943, "美国丽人": 944, "艾丹奎因": 945, "当前": 946, "酷爱": 947, "一共": 948, "考虑": 949, "票": 950, "穿": 951, "双鸭山市": 952, "乐": 953, "不了": 954, "有点": 955, "周迅": 956, "各种": 957, "天下": 958, "遵义市": 959, "梗概": 960, "与": 961, "黄渤": 962, "七里香": 963, "换成": 964, "丹泽尔华盛顿": 965, "乐意": 966, "到底": 967, "期待": 968, "看吧": 969, "否": 970, "正确": 971, "算了吧": 972, "开始": 973, "丶": 974, "变化": 975, "都一样": 976, "下降": 977, "李子雄": 978, "彭于晏": 979, "要是": 980, "理想": 981, "吸引": 982, "限制": 983, "阿甘正传": 984, "歌唱者": 985, "迈克尔道格拉斯": 986, "玛格丽特": 987, "死生契阔": 988, "王晶": 989, "认了吧": 990, "莱芜市": 991, "不下雨": 992, "甄子丹": 993, "彼得萨斯加德": 994, "听妈妈的话": 995, "达科塔范宁": 996, "珍珠纽扣": 997, "斯派克李": 998, "我的天使": 999, "天空之城": 1000, "赵薇": 1001, "招魂": 1002, "台湾省": 1003, "杰拉丁卓别林": 1004, "凯丽华盛顿": 1005, "济宁市": 1006, "咕咕是一只猫": 1007, "弗雷德里克劳": 1008, "文昌市": 1009, "吴忠市": 1010, "朔州市": 1011, "妈咪": 1012, "乐山市": 1013, "韩惠珍": 1014, "其实我一直都想对你说": 1015, "夏洛特烦恼": 1016, "黑色毛衣": 1017, "多米尼克库珀": 1018, "知不知道": 1019, "举报者": 1020, "朱莉娅罗伯茨": 1021, "尤恩麦克格雷格": 1022, "小镇异国情": 1023, "蒲公英的约定": 1024, "爱如少年": 1025, "尼古拉斯凯奇": 1026, "欧列格缅希科夫": 1027, "吴孟达": 1028, "詹姆斯麦卡沃伊": 1029, "杰米贝尔": 1030, "张涵予": 1031, "南宁市": 1032, "姜皓文": 1033, "朱莉卡夫娜": 1034, "马克斯特朗": 1035, "朱智勋": 1036, "穿越苍穹": 1037, "抱一抱": 1038, "大而不倒": 1039, "火海凌云": 1040, "张柏芝": 1041, "妻夫木聪": 1042, "时尚先锋香奈儿": 1043, "追踪长尾豹马修": 1044, "克里斯奥唐纳": 1045, "周润发": 1046, "沼泽地": 1047, "此时": 1048, "聂远": 1049, "画": 1050, "似水流年": 1051, "疯狂的心": 1052, "如果你是我的传说": 1053, "下半辈子": 1054, "这会儿": 1055, "钟欣潼": 1056, "艾丽森艾略特": 1057, "徐峥": 1058, "邯郸市": 1059, "大卫史崔梭德": 1060, "说时依旧": 1061, "荒野生存": 1062, "猩球崛起": 1063, "且听风吟": 1064, "等你等到我心痛": 1065, "妮可基德曼": 1066, "丹尼埃尔卢凯蒂": 1067, "丹尼尔布鲁赫": 1068, "时光机": 1069, "济源市": 1070, "克里斯汀斯科特托马斯": 1071, "大梦想家": 1072, "暗恋桃花源": 1073, "人生七部曲": 1074, "我是路人甲": 1075, "科林费尔斯": 1076, "德阳市": 1077, "吉姆布劳德本特": 1078, "欢迎搭乘": 1079, "超越边界": 1080, "佩内洛普克鲁兹": 1081, "霍利": 1082, "欢快": 1083, "休格兰特": 1084, "马特达蒙": 1085, "长春市": 1086, "不当交易": 1087, "詹妮弗康纳利": 1088, "丝路": 1089, "宁夏": 1090, "滁州市": 1091, "喝茶去": 1092, "东营市": 1093, "破风": 1094, "哈里森福特": 1095, "三毛从军记": 1096, "风再起时": 1097, "爱与诚": 1098, "我的叔叔": 1099, "全民情敌": 1100, "非常舞者": 1101, "宿迁市": 1102, "夏日时光": 1103, "起来": 1104, "陈道明": 1105, "因父之名": 1106, "卡门毛拉": 1107, "本尼迪克特康伯巴奇": 1108, "斯特兰斯卡斯加德": 1109, "救火英雄": 1110, "暗杀": 1111, "伯利兰内尔": 1112, "你在烦恼什么": 1113, "芳华": 1114, "淄博市": 1115, "超体": 1116, "河山大好": 1117, "护花使者": 1118, "张丰毅": 1119, "安东尼迈克尔豪尔": 1120, "大急救": 1121, "当": 1122, "我们的时光": 1123, "少年往事": 1124, "为奴十二年": 1125, "所": 1126, "我家买了动物园": 1127, "音乐傲骨": 1128, "中国合伙人": 1129, "史蒂夫布西密": 1130, "洋葱": 1131, "很棒": 1132, "模特": 1133, "刚刚好": 1134, "上海姑娘": 1135, "乔赖特": 1136, "新不了情": 1137, "金矿": 1138, "的话": 1139, "昆汀塔伦蒂诺": 1140, "主导": 1141, "皮欧特费奥多罗夫": 1142, "回头太难": 1143, "承德市": 1144, "妙笔生花": 1145, "代表作": 1146, "人类之子": 1147, "巴中市": 1148, "盛夏的果实": 1149, "凯特玛拉": 1150, "我的名字叫可汗": 1151, "天劫余生": 1152, "宝鸡市": 1153, "无语问苍天": 1154, "朱丽德尔比": 1155, "郎月婷": 1156, "余文乐": 1157, "张国立": 1158, "大卫休里斯": 1159, "汤姆克鲁斯": 1160, "克卜勒": 1161, "米克杰克逊": 1162, "威尼斯商人": 1163, "会员": 1164, "玛吉史密斯": 1165, "汤姆费尔顿": 1166, "彼得博格": 1167, "孝感市": 1168, "类别": 1169, "风继续吹": 1170, "排除": 1171, "廊坊市": 1172, "合肥市": 1173, "大片": 1174, "吉姆餐厅": 1175, "珊瑚海": 1176, "三明市": 1177, "王珞丹": 1178, "就要": 1179, "疤面煞星": 1180, "阜新市": 1181, "夺宝联盟": 1182, "中谷美纪": 1183, "逆光飞翔": 1184, "有何不可": 1185, "柳承龙": 1186, "乘客": 1187, "没错": 1188, "寻访千利休": 1189, "大话西游之大圣娶亲": 1190, "妹力新世纪": 1191, "一个好爸爸": 1192, "好朋友们": 1193, "自渡": 1194, "生命之源": 1195, "我很忙": 1196, "我相信": 1197, "春生": 1198, "吉姆帕森斯": 1199, "双枪男人": 1200, "呼吸": 1201, "会儿": 1202, "伊丽莎白班克斯": 1203, "阳江市": 1204, "阿尔帕西诺": 1205, "高中课堂": 1206, "铜陵市": 1207, "查找": 1208, "唐山市": 1209, "王家卫": 1210, "大连市": 1211, "推倒柏林墙": 1212, "奥利维耶阿萨亚斯": 1213, "儋州市": 1214, "有些": 1215, "属性": 1216, "虎度门": 1217, "垃圾车": 1218, "家有喜事": 1219, "威尔法瑞尔": 1220, "长": 1221, "薇诺娜瑞德": 1222, "小鬼当家": 1223, "贾梅尔杜布兹": 1224, "天堂陌影": 1225, "铜仁市": 1226, "只剩一分钟": 1227, "同栖生活": 1228, "夏雨": 1229, "祖峰": 1230, "五月天追梦": 1231, "假装": 1232, "雨果": 1233, "衡水市": 1234, "约定": 1235, "罪人": 1236, "归土": 1237, "时期": 1238, "线人": 1239, "祝星": 1240, "完美世界": 1241, "随州市": 1242, "规则改变": 1243, "贵": 1244, "戴夫帕特尔": 1245, "拍摄地": 1246, "王敏德": 1247, "珠海市": 1248, "天才一族": 1249, "走过冬季": 1250, "其实": 1251, "黄山市": 1252, "马克沃尔伯格": 1253, "韶关市": 1254, "崔岷植": 1255, "佐佐木希": 1256, "指导": 1257, "陈坤": 1258, "美丽人生": 1259, "地球之盐": 1260, "杰西卡兰格": 1261, "丹尼尔奥特尤尔": 1262, "不妙": 1263, "忘不了": 1264, "田禹治": 1265, "薛景求": 1266, "兵临城下之决战要塞": 1267, "永州市": 1268, "爱的时刻自选辑": 1269, "玛丽和修女": 1270, "潮州市": 1271, "山丘之王": 1272, "双面劳伦斯": 1273, "降温": 1274, "第二滴血": 1275, "伊春市": 1276, "何种": 1277, "当男人恋爱时": 1278, "薄雾": 1279, "黛米摩尔": 1280, "凯文贝肯": 1281, "凯尔钱德勒": 1282, "只爱陌生人": 1283, "弦动我心": 1284, "预告犯": 1285, "潮州": 1286, "高捷": 1287, "瓦莱丽本圭圭": 1288, "许嵩单曲集": 1289, "沧海轻舟": 1290, "洛城机密": 1291, "再见孩子们": 1292, "七月与安生": 1293, "夜的第七章": 1294, "忘记你我做不到": 1295, "从开始到现在": 1296, "平行宇宙": 1297, "梅根福克斯": 1298, "切瓦特埃加福特": 1299, "吕梁市": 1300, "最接近天堂的地方": 1301, "迈克尔凯恩": 1302, "山姆洛克威尔": 1303, "丹尼尔奥图": 1304, "蒂伯巴赫村的孩子们": 1305, "张默": 1306, "痛击": 1307, "院": 1308, "当冬夜渐暖": 1309, "记录片": 1310, "千万别": 1311, "蕾切尔薇姿": 1312, "很奇怪我爱你": 1313, "黛安基顿": 1314, "惊世狂花": 1315, "郭涛": 1316, "扑火": 1317, "热爱": 1318, "林河龙": 1319, "风吹麦浪": 1320, "阳光的一天": 1321, "爱一个人": 1322, "古天乐": 1323, "辽阳市": 1324, "汕头市": 1325, "朝阳市": 1326, "西安市": 1327, "其他人": 1328, "宋洋": 1329, "心中的日月": 1330, "无人区": 1331, "符合": 1332, "嘉莲维雅": 1333, "人家": 1334, "火力全开": 1335, "卡拉古奇诺": 1336, "人在囧途": 1337, "灵魂冲浪人": 1338, "托比凯贝尔": 1339, "麻烦": 1340, "时": 1341, "扎克布拉夫": 1342, "陈正道": 1343, "仙桃市": 1344, "马提亚斯施维赫夫": 1345, "碧昂丝吉赛尔诺斯": 1346, "休杰克曼": 1347, "小罗伯特唐尼": 1348, "近几天": 1349, "男孩别哭": 1350, "托比马奎尔": 1351, "地球之夜": 1352, "雪国列车": 1353, "朱塞佩托纳多雷": 1354, "段奕宏": 1355, "詹姆斯克伦威尔": 1356, "底细": 1357, "几个薛之谦": 1358, "金允石": 1359, "此": 1360, "高飞": 1361, "铜川市": 1362, "烟台市": 1363, "泰坦尼克号": 1364, "哪一天": 1365, "阙里人家": 1366, "刘烨": 1367, "劳伦斯菲什伯恩": 1368, "彩云之巅": 1369, "否认": 1370, "大杉涟": 1371, "上午": 1372, "乔什布洛林": 1373, "等我回家": 1374, "玻璃之城": 1375, "坏孩子的天空": 1376, "陈冲": 1377, "从来": 1378, "莆田市": 1379, "春天花盛开": 1380, "温州市": 1381, "黄晓明": 1382, "阴历": 1383, "丽萨阿祖洛斯": 1384, "不惧风暴": 1385, "地心引力": 1386, "少年派的奇幻漂流": 1387, "单人房双人床": 1388, "高良健吾": 1389, "克里斯库珀": 1390, "点播": 1391, "钦州市": 1392, "角色": 1393, "小时": 1394, "王宝强": 1395, "禁止": 1396, "类似": 1397, "千万": 1398, "大河恋": 1399, "归属于": 1400, "夏威夷男孩": 1401, "已经": 1402, "如果你": 1403, "更加": 1404, "免": 1405, "出现": 1406, "年份": 1407, "难看": 1408, "很感兴趣": 1409, "宁波": 1410, "龙岩市": 1411, "相比": 1412, "看一看": 1413, "查查": 1414, "茂名市": 1415, "最低": 1416, "曲子": 1417, "哪几个": 1418, "时间的歌": 1419, "昆明市": 1420, "精彩": 1421, "太烂": 1422, "昭通市": 1423, "片名": 1424, "想你": 1425, "里边": 1426, "男左女右": 1427, "抒情": 1428, "归": 1429, "票价": 1430, "绵阳市": 1431, "突然": 1432, "李白": 1433, "情有独钟": 1434, "赎罪": 1435, "从": 1436, "刚才": 1437, "出品": 1438, "宁波市": 1439, "看到": 1440, "渡边谦": 1441, "热门": 1442, "益阳市": 1443, "首映": 1444, "名单": 1445, "过滤": 1446, "一直": 1447, "太好了": 1448, "晴朗": 1449, "表演": 1450, "从不": 1451, "很多": 1452, "好感": 1453, "金昌市": 1454, "领衔": 1455, "沈阳市": 1456, "哪一部": 1457, "包头市": 1458, "主题曲": 1459, "绝恋": 1460, "杰克劳登": 1461, "枫": 1462, "过不去": 1463, "苏黎世的从前": 1464, "张瑜": 1465, "绍兴市": 1466, "鸡西市": 1467, "需不需要": 1468, "光荣岁月": 1469, "每天爱你多一些": 1470, "守望者": 1471, "舒淇": 1472, "比尔奈伊": 1473, "让雷诺": 1474, "小花的味噌汤": 1475, "爱的供养": 1476, "寂寞边界": 1477, "阜阳市": 1478, "拳王泰森": 1479, "盗梦空间": 1480, "用": 1481, "马德里不思议": 1482, "龙的传人": 1483, "小时候": 1484, "月亮代表我的心": 1485, "青年晚报": 1486, "普罗旺斯的夏天": 1487, "侯斯顿之恋": 1488, "而且": 1489, "第二个家": 1490, "乌比戈德堡": 1491, "沉默是金": 1492, "该片": 1493, "装修": 1494, "火星人来过": 1495, "万能钥匙": 1496, "被爱的人": 1497, "曲目": 1498, "鲍起静": 1499, "艾德哈里斯": 1500, "女猎鹰人": 1501, "胜利之光": 1502, "维奥拉戴维斯": 1503, "横道世之介": 1504, "好久不见": 1505, "重见天日": 1506, "咖啡": 1507, "不要说话": 1508, "心里面": 1509, "格": 1510, "理查基尔": 1511, "一头偶像": 1512, "元卓的天使": 1513, "汉江怪物": 1514, "旅程终点": 1515, "金曲": 1516, "李冰冰": 1517, "一定": 1518, "惊天魔盗团": 1519, "六盘水市": 1520, "寄居大侠": 1521, "杀生": 1522, "奥罗拉公主": 1523, "克里斯哥伦布": 1524, "吴美保": 1525, "周韵": 1526, "好奇猴乔治": 1527, "艺术家": 1528, "六楼的女人": 1529, "第九区": 1530, "神奇动物在哪里": 1531, "窃听风暴": 1532, "口碑": 1533, "慢慢来比较快": 1534, "花瓶": 1535, "相棒剧场版": 1536, "相对": 1537, "逃生": 1538, "深圳": 1539, "凯瑞穆丽根": 1540, "乔什帕斯": 1541, "新天堂星探": 1542, "黄政民": 1543, "唐钱德尔": 1544, "弗兰基与约翰尼": 1545, "克里斯托弗埃克莱斯顿": 1546, "有关时间旅行的热门问题": 1547, "明日边缘": 1548, "黑羊": 1549, "马丁弗瑞曼": 1550, "朱旭": 1551, "毒太阳": 1552, "丽江市": 1553, "芜湖市": 1554, "斯蒂芬托布罗斯基": 1555, "陈家乐": 1556, "温柔的爱": 1557, "绿里奇迹": 1558, "抢钱老兵": 1559, "盖世英雄": 1560, "克蕾曼丝波西": 1561, "云浮市": 1562, "全智贤": 1563, "十二月二十二": 1564, "危情时速": 1565, "基督诞生记": 1566, "道恩强森": 1567, "布拉德皮特": 1568, "再次出发": 1569, "闻香识女人": 1570, "吐鲁番市": 1571, "别怕我伤心": 1572, "寄生兽": 1573, "冬": 1574, "我们诞生在中国": 1575, "九岁人生": 1576, "汉中市": 1577, "谢琳伍德蕾": 1578, "假小子": 1579, "埃里奥杰曼诺": 1580, "友情岁月": 1581, "赣州市": 1582, "预感": 1583, "张家界市": 1584, "比利康诺利": 1585, "艾伦阿金": 1586, "海啸与樱花": 1587, "彼特丁拉基": 1588, "葫芦岛市": 1589, "萨姆沃辛顿": 1590, "宽容": 1591, "最长的电影": 1592, "凯特温斯莱特": 1593, "亲爱的小孩": 1594, "法式爱情电影": 1595, "逍遥行": 1596, "逃出绝命镇": 1597, "偏向": 1598, "半兽人": 1599, "哈萨雅琪": 1600, "咕叽咕叽": 1601, "功夫": 1602, "临汾市": 1603, "忘": 1604, "傲慢与偏见": 1605, "毕节市": 1606, "认真的雪": 1607, "基本": 1608, "凯文科斯特纳": 1609, "姜栋元": 1610, "米歇尔冈瑞": 1611, "肇庆市": 1612, "男人与公狗": 1613, "流浪者之歌": 1614, "马克鲁法洛": 1615, "决定": 1616, "湄公河行动": 1617, "西宁市": 1618, "欲望之翼": 1619, "想你的旧名字": 1620, "张闽": 1621, "冯绍峰": 1622, "朱莉娅奥蒙德": 1623, "别碰我": 1624, "紫色": 1625, "蓝白红三部曲之红": 1626, "总共": 1627, "大森南朋": 1628, "你们的幸福": 1629, "蚌埠市": 1630, "完美生活": 1631, "斗鱼": 1632, "难以抗拒你容颜": 1633, "泰州市": 1634, "来源于": 1635, "桥豆麻袋": 1636, "坏孩子": 1637, "空帆船": 1638, "好多": 1639, "真我的风采": 1640, "漩涡": 1641, "馋": 1642, "天才瑞普利": 1643, "白月光": 1644, "露皮塔尼永奥": 1645, "比利鲍伯松顿": 1646, "廖凡": 1647, "秋天日记": 1648, "詹姆斯弗兰科": 1649, "黛安韦斯特": 1650, "谷子和鲻鱼": 1651, "笑忘书": 1652, "亚历克鲍德温": 1653, "花火": 1654, "爱德华诺顿": 1655, "山姆尼尔": 1656, "伴你高飞": 1657, "张家辉": 1658, "月球漫步": 1659, "你不在": 1660, "当幸福来敲门": 1661, "阿尔弗雷德莫里纳": 1662, "复核调查": 1663, "刘嘉玲": 1664, "绫野刚": 1665, "凯德麦拉德": 1666, "长靴": 1667, "佐伊索尔达娜": 1668, "从心开始": 1669, "皮尔斯布鲁斯南": 1670, "鲍勃冈顿": 1671, "甜蜜幼儿园": 1672, "快让我在雪地上撒点儿野": 1673, "罪孽的代价": 1674, "我盛大的西班牙婚礼": 1675, "辛德勒的名单": 1676, "与歌同行": 1677, "观相": 1678, "浮城谜事": 1679, "时辰": 1680, "奥斯汀书会": 1681, "杰森席格尔": 1682, "芳心别乡": 1683, "澄沙之味": 1684, "斯嘉丽约翰逊": 1685, "柳海真": 1686, "小出惠介": 1687, "宫保鸡丁": 1688, "低一点的天空": 1689, "普洱市": 1690, "桥口亮辅": 1691, "艾米莉布朗特": 1692, "丰川悦司": 1693, "马修莫迪恩": 1694, "客途秋恨": 1695, "维多利亚": 1696, "黄石市": 1697, "好大一棵树": 1698, "中山市": 1699, "热血警探": 1700, "安东尼麦凯": 1701, "凯文杜恩": 1702, "南方姑娘": 1703, "银河系漫游指南": 1704, "知无涯者": 1705, "保罗路德": 1706, "拼贴幸福": 1707, "宝贵的秘密": 1708, "美国黑帮": 1709, "淮南市": 1710, "延安市": 1711, "成宫宽贵": 1712, "心花路放": 1713, "银翼杀手": 1714, "千浩振": 1715, "降临": 1716, "孤筏重洋": 1717, "天涯海角": 1718, "给自己的信": 1719, "菲丽希缇琼斯": 1720, "李米的猜想": 1721, "摇滚校园": 1722, "清远市": 1723, "汉城大劫案": 1724, "茉莉花开": 1725, "鮀恋": 1726, "本斯蒂勒": 1727, "晚上": 1728, "幸福的风": 1729, "偿还": 1730, "星尘": 1731, "杀死比尔": 1732, "盖皮尔斯": 1733, "放牛班快乐颂": 1734, "孝子洞理发师": 1735, "关系": 1736, "赵成夏": 1737, "对爱渴望": 1738, "巴彦淖尔市": 1739, "春夏秋冬": 1740, "往事随风": 1741, "自导自演的悲剧": 1742, "文森特诺费奥": 1743, "观众": 1744, "玛吉吉伦哈尔": 1745, "高雅星": 1746, "国家宝藏": 1747, "达到": 1748, "爱在爱情空窗期": 1749, "高地战": 1750, "罗伯特杜瓦尔": 1751, "克里夫欧文": 1752, "父辈的旗帜": 1753, "天伦之旅": 1754, "克莱尔丹妮斯": 1755, "大热": 1756, "喋血孤城": 1757, "丹尼斯奎德": 1758, "娱乐": 1759, "返老还童": 1760, "铁岭市": 1761, "海豚的故事": 1762, "田雨": 1763, "宿醉": 1764, "奥黛丽塔图": 1765, "爱神": 1766, "猎户星座": 1767, "后羿": 1768, "隐形人": 1769, "战争天堂": 1770, "通辽市": 1771, "比利赞恩": 1772, "杭州市": 1773, "河池市": 1774, "不完整的旋律": 1775, "女人不该让男人太累": 1776, "成都": 1777, "蝶变": 1778, "劳动日": 1779, "杰夫布里吉斯": 1780, "非常嫌疑犯": 1781, "内心引力": 1782, "南阳市": 1783, "黄轩": 1784, "鱼": 1785, "续雪": 1786, "我要的幸福": 1787, "贪得": 1788, "断点": 1789, "黎耀祥": 1790, "祝你幸福": 1791, "细细的红线": 1792, "巴黎小情歌": 1793, "一次邂逅": 1794, "朗里维斯顿": 1795, "扬州市": 1796, "卡车上掉下的小提琴": 1797, "几个你": 1798, "天才与白痴": 1799, "日喀则市": 1800, "场": 1801, "布莱恩考克斯": 1802, "扫毒": 1803, "老炮儿": 1804, "剪刀手爱德华": 1805, "杰夫丹尼尔斯": 1806, "连云港市": 1807, "大侦探福尔摩斯": 1808, "查理罗": 1809, "宋康昊": 1810, "波拉特": 1811, "武威市": 1812, "保罗贝坦尼": 1813, "以后": 1814, "费城故事": 1815, "窦骁": 1816, "不过": 1817, "璀璨": 1818, "就是爱你": 1819, "狼少年": 1820, "夜曲": 1821, "罗伯特卡莱尔": 1822, "全球变冷": 1823, "对话尼克松": 1824, "伍迪哈里森": 1825, "愚人的国度": 1826, "防城港市": 1827, "迈克尔法斯宾德": 1828, "偏好": 1829, "康斯坦丁哈宾斯基": 1830, "姜艺媛": 1831, "马丁坎贝尔": 1832, "焦作市": 1833, "收看": 1834, "其中": 1835, "查宁塔图姆": 1836, "为你钟情": 1837, "满院落叶": 1838, "安和桥": 1839, "海伦娜邦汉卡特": 1840, "海莉斯坦菲尔德": 1841, "信阳市": 1842, "路过蜻蜓": 1843, "风月俏佳人": 1844, "你被写在我的歌里": 1845, "飘着": 1846, "第三颗星": 1847, "盐城市": 1848, "口味": 1849, "一级恐惧": 1850, "拆弹部队": 1851, "丹东市": 1852, "太多": 1853, "萨莎拜伦科恩": 1854, "天地无限": 1855, "威廉赫特": 1856, "新乡市": 1857, "一切": 1858, "潜伏者": 1859, "制作": 1860, "中卫市": 1861, "朱迪福斯特": 1862, "鬼妈妈": 1863, "无缘": 1864, "姨妈的后现代生活": 1865, "女主角": 1866, "西莉亚伊姆瑞": 1867, "异次元骇客": 1868, "凯特布兰切特": 1869, "杰克尼科尔森": 1870, "小猪宝贝": 1871, "竹内结子": 1872, "调": 1873, "有理想": 1874, "非诚勿扰": 1875, "录取通知": 1876, "裴斗娜": 1877, "阿什顿库彻": 1878, "米尔克": 1879, "没完": 1880, "找出": 1881, "杰玛阿特登": 1882, "安娜莫格拉莉丝": 1883, "腻味": 1884, "一起": 1885, "依然": 1886, "加濑亮": 1887, "榆林市": 1888, "张家口市": 1889, "梅州市": 1890, "平凡之路": 1891, "未给姐姐递出的信": 1892, "歌星": 1893, "漫步": 1894, "陪着你走": 1895, "一夜迷情": 1896, "末路爱神": 1897, "南充市": 1898, "艾伯丝戴维兹": 1899, "西窗": 1900, "一往情深的恋人": 1901, "午夜狂奔": 1902, "鬼马小精灵": 1903, "美若黎明": 1904, "穿梭少女梦": 1905, "别在伤口洒盐": 1906, "南国野兽": 1907, "能够": 1908, "船": 1909, "我的幸福刚刚好": 1910, "阴天": 1911, "前路漫漫": 1912, "恋爱进行时": 1913, "归类": 1914, "柯蒂斯汉森": 1915, "无底洞": 1916, "金刚": 1917, "南京市": 1918, "神秘列车": 1919, "爱如潮水": 1920, "破碎之花": 1921, "章子怡": 1922, "老自行车": 1923, "不羁的风": 1924, "渡": 1925, "伊莲娜雅各布": 1926, "有谁共鸣": 1927, "詹姆斯达西": 1928, "算不算": 1929, "那些你很冒险的梦": 1930, "天门市": 1931, "成长教育": 1932, "关于爱的定义": 1933, "触不到的恋人": 1934, "虐童疑云": 1935, "心升明月": 1936, "舟山市": 1937, "和声": 1938, "连姆尼森": 1939, "倩女幽魂": 1940, "小田切让": 1941, "许冠文": 1942, "佣兵传奇": 1943, "马修麦克费登": 1944, "分类": 1945, "罗曼波兰斯基": 1946, "红色高跟鞋": 1947, "范冰冰": 1948, "阿刁": 1949, "雅克欧迪亚": 1950, "咸阳市": 1951, "萧芳芳": 1952, "塞吉卡斯特里图": 1953, "真相大白": 1954, "讲讲": 1955, "乐魂": 1956, "喜好": 1957, "米勒的十字路口": 1958, "海咪咪小姐": 1959, "牡丹江市": 1960, "庸才": 1961, "朱迪丹奇": 1962, "贝加尔湖畔": 1963, "伊莱亚斯科泰斯": 1964, "拉尔夫费因斯": 1965, "复仇者联盟": 1966, "玉林市": 1967, "想爱就爱": 1968, "声音": 1969, "黄冈市": 1970, "安妮海瑟薇": 1971, "晴": 1972, "随心所欲的五月": 1973, "电台情歌": 1974, "七台河市": 1975, "进出口": 1976, "蒂尔达斯文顿": 1977, "桂纶镁": 1978, "摩根弗里曼": 1979, "威尔阿奈特": 1980, "倪大红": 1981, "尼克诺特": 1982, "阿拉尔市": 1983, "恋爱假期": 1984, "帕特里克威尔森": 1985, "瑞恩高斯林": 1986, "襄阳市": 1987, "大庆市": 1988, "勇闯夺命岛": 1989, "再见溪谷": 1990, "安德列汉尼克": 1991, "山南市": 1992, "莉莉安": 1993, "母女情深": 1994, "约翰劳瑞": 1995, "错错错": 1996, "三只猴子": 1997, "加布里埃尔伯恩": 1998, "吉娅": 1999, "回来吧": 2000, "傲慢的上校": 2001, "奇异博士": 2002, "梁朝伟": 2003, "红高粱": 2004, "约翰马尔科维奇": 2005, "徐州市": 2006, "虚拟": 2007, "铁拳男人": 2008, "反感": 2009, "到北极去": 2010, "雨水一盒": 2011, "样": 2012, "宝米恰恰": 2013, "开麦拉狂想曲": 2014, "五家渠市": 2015, "两张": 2016, "叱咤红人": 2017, "石家庄市": 2018, "一曲": 2019, "王子公主": 2020, "明日女优": 2021, "贾斯汀巴萨": 2022, "杰克吉伦哈尔": 2023, "大雨": 2024, "尚好的青春": 2025, "特点": 2026, "快": 2027, "岁月神偷": 2028, "斯蒂芬弗雷": 2029, "你不是说": 2030, "西洋古董洋果子店": 2031, "像我这样的情人": 2032, "千百度": 2033, "出埃及记": 2034, "松原市": 2035, "历历万乡": 2036, "催眠": 2037, "好奇": 2038, "最后的武士": 2039, "贵港市": 2040, "英雄甘地": 2041, "漳州市": 2042, "周口市": 2043, "尼克弗罗斯特": 2044, "韩孝周": 2045, "怦然心动": 2046, "三沙市": 2047, "寂寞的恋人啊": 2048, "柳承范": 2049, "无锡市": 2050, "枣庄市": 2051, "收听": 2052, "崇左市": 2053, "安志杰": 2054, "背影": 2055, "断桥残雪": 2056, "韩庚": 2057, "太美丽": 2058, "火柴人": 2059, "山水之间": 2060, "彼得威尔": 2061, "成长边缘": 2062, "烟花易冷": 2063, "钟楚红": 2064, "魏宗万": 2065, "安德鲁加菲尔德": 2066, "淮安市": 2067, "第一天": 2068, "敦刻尔克": 2069, "伊利亚伍德": 2070, "亲爱的": 2071, "园子温这种生物": 2072, "长镜头": 2073, "落叶归根": 2074, "陇南市": 2075, "滨田岳": 2076, "誓言": 2077, "倍赏美津子": 2078, "四平市": 2079, "昆玉市": 2080, "惊鸟": 2081, "杰拉德亚历山大海德": 2082, "单曲": 2083, "离魂异客": 2084, "天生一对": 2085, "神乐坂惠": 2086, "亚历桑德罗尼沃拉": 2087, "罗宾威廉姆斯": 2088, "莫妮卡波特": 2089, "常德市": 2090, "威海市": 2091, "夕阳醉了": 2092, "埃米罗森": 2093, "西恩潘": 2094, "幸福额度": 2095, "韩童生": 2096, "奥莉维亚威廉姆斯": 2097, "大致": 2098, "家": 2099, "好好先生": 2100, "傀儡之城": 2101, "南希迈耶斯": 2102, "旅行的意义": 2103, "布达佩斯大饭店": 2104, "英雄本色": 2105, "莎拉保罗森": 2106, "福州市": 2107, "摇滚巨星": 2108, "一笑而过": 2109, "半城烟沙": 2110, "澳门特别行政区": 2111, "东风破": 2112, "迈克尔刚本": 2113, "乔纳希尔": 2114, "布莱德利惠特福德": 2115, "乔恩沃伊特": 2116, "你好": 2117, "如果": 2118, "临沂市": 2119, "因为": 2120, "黑帮暴徒": 2121, "艾瑞克爱都": 2122, "天空": 2123, "克里斯蒂安贝尔": 2124, "带": 2125, "刘亚仁": 2126, "扑通扑通我的人生": 2127, "金牌精选": 2128, "被禁忌的游戏": 2129, "迷失巴黎": 2130, "中意": 2131, "如风": 2132, "逝去的完美": 2133, "亳州市": 2134, "中国": 2135, "时空线索": 2136, "十二点": 2137, "图木舒克市": 2138, "推选": 2139, "他其实没那么喜欢你": 2140, "启功": 2141, "再见北京": 2142, "魔力大篷车": 2143, "新井浩文": 2144, "棋子": 2145, "给抱着盒子的姑娘": 2146, "圣诞小屋": 2147, "张曼玉": 2148, "南通市": 2149, "感谢你抽烟": 2150, "如果有来生": 2151, "陀螺": 2152, "摇晃": 2153, "慕尼黑": 2154, "秦昊": 2155, "环太平洋": 2156, "与恐龙同行": 2157, "白允植": 2158, "安妮吉拉尔多": 2159, "为你取名的那一天": 2160, "苏格拉没有底": 2161, "二三十": 2162, "休博内威利": 2163, "黄飞鸿": 2164, "你闭嘴": 2165, "资阳市": 2166, "影子写手": 2167, "露迪芬莎妮": 2168, "詹姆斯卡维泽": 2169, "罗伯托贝尼尼": 2170, "重来好不好": 2171, "朱亚文": 2172, "或是": 2173, "暖": 2174, "相关": 2175, "可不可以": 2176, "三月": 2177, "同意": 2178, "算是": 2179, "大牌": 2180, "久": 2181, "淮北市": 2182, "郴州": 2183, "来说": 2184, "这几天": 2185, "三门峡市": 2186, "抚顺市": 2187, "吖": 2188, "详细": 2189, "究竟": 2190, "忽略": 2191, "播出": 2192, "降雨": 2193, "求": 2194, "钟情": 2195, "恋爱": 2196, "源自": 2197, "怀念": 2198, "阴雨": 2199, "两种": 2200, "八月午后": 2201, "影视": 2202, "产": 2203, "表达": 2204, "女": 2205, "轻松": 2206, "出门": 2207, "就这样": 2208, "沈阳": 2209, "不同": 2210, "上课": 2211, "每个": 2212, "几张": 2213, "十": 2214, "没意思": 2215, "哈尔滨市": 2216, "发布": 2217, "归属": 2218, "费用": 2219, "影响": 2220, "查看": 2221, "情歌": 2222, "意思": 2223, "九": 2224, "按": 2225, "倒数": 2226, "大约": 2227, "太棒了": 2228, "无聊": 2229, "五月": 2230, "任何人": 2231, "临沧市": 2232, "郭富城": 2233, "看着": 2234, "无趣": 2235, "说出": 2236, "关注": 2237, "关掉": 2238, "死": 2239, "注意": 2240, "别人": 2241, "错": 2242, "平均": 2243, "乱": 2244, "林芝市": 2245, "今夜的滋味": 2246, "心房客": 2247, "外国": 2248, "八": 2249, "奇妙能力歌": 2250, "很少": 2251, "温差": 2252, "：": 2253, "价格": 2254, "结束": 2255, "儿": 2256, "付钱": 2257, "以前": 2258, "钟爱": 2259, "男主角": 2260, "大众": 2261, "今儿个": 2262, "丽水市": 2263, "种类": 2264, "循环": 2265, "一般般": 2266, "爵士": 2267, "乐曲": 2268, "告知": 2269, "屏蔽": 2270, "至于": 2271, "克拉玛依市": 2272, "叫做": 2273, "可能": 2274, "姓名": 2275, "小孩": 2276, "管": 2277, "及其": 2278, "扮演者": 2279, "去掉": 2280, "谢谢": 2281, "一号": 2282, "衣服": 2283, "发生": 2284, "步": 2285, "票房": 2286, "地点": 2287, "开播": 2288, "表": 2289, "下午": 2290, "时代": 2291, "前": 2292, "差不多": 2293, "三天": 2294, "天天": 2295, "雅安市": 2296, "济南市": 2297, "两个": 2298, "被评": 2299, "只是": 2300, "刻": 2301, "网上": 2302, "爱好": 2303, "出名": 2304, "充满": 2305, "蛮": 2306, "一周": 2307, "没所谓": 2308, "郑州": 2309, "付": 2310, "帮忙": 2311, "播报": 2312, "版": 2313, "每": 2314, "整": 2315, "少年": 2316, "之前": 2317, "郴州市": 2318, "必": 2319, "搁浅": 2320, "爱你等于爱自己": 2321, "偏": 2322, "列出": 2323, "罗素克劳": 2324, "我的机器人女友": 2325, "说好的幸福呢": 2326, "存爱": 2327, "爱情有什么道理": 2328, "老": 2329, "无可申报": 2330, "追风筝的孩子": 2331, "上饶": 2332, "疯狂的赛车": 2333, "意外人生": 2334, "大追捕": 2335, "星空": 2336, "一九四二": 2337, "高分": 2338, "冯远征": 2339, "玉林": 2340, "光": 2341, "害怕": 2342, "朴哲民": 2343, "约瑟夫梅泽罗": 2344, "克里斯帕拉特": 2345, "两个人不等于我们": 2346, "寻找梦幻岛": 2347, "爱要有你才完美": 2348, "!": 2349, "菲林": 2350, "幸福终点站": 2351, "蝴蝶效应": 2352, "小池荣子": 2353, "我心遗忘的节奏": 2354, "香港特别行政区": 2355, "人生遥控器": 2356, "极了": 2357, "长治市": 2358, "九月": 2359, "爱德华多诺列加": 2360, "厨子戏子痞子": 2361, "小男孩": 2362, "吉安市": 2363, "冰棍": 2364, "拯救大兵瑞恩": 2365, "布莱恩科兰斯顿": 2366, "当年情": 2367, "来宾市": 2368, "选票风波": 2369, "重庆市": 2370, "七宗罪": 2371, "美梦成真": 2372, "合肥": 2373, "全世界只想你来爱我": 2374, "乌龙小子流浪记": 2375, "亡命英伦": 2376, "回归": 2377, "嫉妒": 2378, "换子疑云": 2379, "卡拉是条狗": 2380, "比如说": 2381, "确定": 2382, "英伦对决": 2383, "亨德逊夫人敬献": 2384, "就是爱": 2385, "罗宾怀特": 2386, "会过去的": 2387, "有意思": 2388, "未完成的歌": 2389, "我等到花儿也谢了": 2390, "埃迪雷德梅恩": 2391, "记我的母亲": 2392, "动物世界": 2393, "黑暗骑士": 2394, "德蒙特莫罗尼": 2395, "眉山市": 2396, "表现": 2397, "惠州市": 2398, "帕特里克华德": 2399, "神探": 2400, "倔强爱情的胜利": 2401, "苏州市": 2402, "地": 2403, "无声婚礼": 2404, "佛山市": 2405, "烈日灼心": 2406, "泰安市": 2407, "差劲": 2408, "太阳之歌": 2409, "弗拉基米尔缅绍夫": 2410, "朴海日": 2411, "信仰": 2412, "西伯利亚理发师": 2413, "概要": 2414, "习惯": 2415, "青春派": 2416, "劳尔阿雷瓦罗": 2417, "马拉松": 2418, "第二春": 2419, "当下": 2420, "拉萨": 2421, "窑上路": 2422, "近来": 2423, "瞿颖": 2424, "迷失东京": 2425, "换掉": 2426, "旧情绵绵": 2427, "开心": 2428, "于承惠": 2429, "柔道龙虎榜": 2430, "真爱满行囊": 2431, "摄氏度": 2432, "僵尸": 2433, "肖申克的救赎": 2434, "樱吹雪": 2435, "父亲与伊藤先生": 2436, "穿条纹睡衣的男孩": 2437, "爱情万岁": 2438, "忘情水": 2439, "如此": 2440, "弹指一挥间": 2441, "轻": 2442, "舒适": 2443, "值": 2444, "爱你没错": 2445, "著名": 2446, "格温妮丝帕特洛": 2447, "西宁": 2448, "遗愿清单": 2449, "希区柯克与特吕弗": 2450, "不一样又怎样": 2451, "城中大盗": 2452, "舍得": 2453, "弗兰克": 2454, "泰伦斯霍华德": 2455, "勇敢者的游戏": 2456, "夜未央": 2457, "克丽丝塔特瑞特": 2458, "乏味": 2459, "您": 2460, "十月奏鸣曲": 2461, "安迪瑟金斯": 2462, "老爷车": 2463, "凡妮莎帕拉迪丝": 2464, "一首简单的歌": 2465, "迈克泰森": 2466, "元斌": 2467, "暖风": 2468, "沉重的心": 2469, "本金斯利": 2470, "营口市": 2471, "脱缰": 2472, "灵魂歌王": 2473, "愿": 2474, "宫崎葵": 2475, "达州市": 2476, "我看着你的时候": 2477, "沧州": 2478, "任选": 2479, "戒烟": 2480, "表面的和平": 2481, "相约一九九八": 2482, "国王班底": 2483, "早餐俱乐部": 2484, "贵阳市": 2485, "呐": 2486, "猜": 2487, "主题": 2488, "那里": 2489, "海东市": 2490, "潜江": 2491, "故乡": 2492, "真相": 2493, "克里斯派恩": 2494, "陈建斌": 2495, "斯坦利图齐": 2496, "凯利蕾莉": 2497, "杰弗里拉什": 2498, "大庆": 2499, "相见不如怀念": 2500, "游玩": 2501, "重复犯错": 2502, "凉爽": 2503, "平顶山市": 2504, "谢霆锋": 2505, "晋中市": 2506, "阿妹": 2507, "骚灵情歌": 2508, "漯河市": 2509, "池胁千鹤": 2510, "人物": 2511, "难过": 2512, "总是": 2513, "生动": 2514, "千钧一发": 2515, "刘心悠": 2516, "汤姆威兹": 2517, "一万次悲伤": 2518, "收钱": 2519, "拉菲斯波": 2520, "充": 2521, "适者生存": 2522, "银川": 2523, "花葬": 2524, "万宁市": 2525, "然后": 2526, "整点": 2527, "风从海面吹过来": 2528, "奔腾年代": 2529, "在云端": 2530, "银魂": 2531, "没有人像你": 2532, "香川照之": 2533, "爱情转移": 2534, "老爸训练日": 2535, "迷雾": 2536, "共": 2537, "解构爱情狂": 2538, "百年孤寂": 2539, "箭士柳白猿": 2540, "艾米丽沃森": 2541, "以父之名": 2542, "明月几时有": 2543, "西葫芦的生活": 2544, "认识": 2545, "小情歌": 2546, "你还要我怎样": 2547, "成都市": 2548, "金赛性学教授": 2549, "监狱生活": 2550, "淘汰": 2551, "半": 2552, "看透": 2553, "我妻子的一切": 2554, "产地": 2555, "天下无贼": 2556, "爱久弥新": 2557, "想和你去吹吹风": 2558, "摇滚学徒": 2559, "点球成金": 2560, "西雅图未眠夜": 2561, "首播": 2562, "团圆": 2563, "忠实": 2564, "粉丝": 2565, "催眠大师": 2566, "薄荷": 2567, "黄金时代": 2568, "没那种命": 2569, "凯文史派西": 2570, "羞羞的铁拳": 2571, "流年": 2572, "想象之中": 2573, "桑德拉布洛克": 2574, "吸引力": 2575, "自爱自受": 2576, "无耻混蛋": 2577, "可爱": 2578, "王千源": 2579, "还是觉得你最好": 2580, "丑八怪": 2581, "酒泉市": 2582, "詹姆斯弗雷特": 2583, "伊恩麦柯肖恩": 2584, "超时空接触": 2585, "啼笑姻缘": 2586, "小屋": 2587, "趁早": 2588, "伊尔凡可汗": 2589, "基努里维斯": 2590, "单人旅途": 2591, "凉": 2592, "攀枝花市": 2593, "渭南市": 2594, "头发乱了": 2595, "女王": 2596, "爱情天文学": 2597, "沙尔托科普雷": 2598, "装聋作哑": 2599, "澄迈县": 2600, "鹤壁": 2601, "我自问": 2602, "派": 2603, "优点": 2604, "花": 2605, "以": 2606, "为主": 2607, "荒野猎人": 2608, "文艺片": 2609, "提供": 2610, "盲人电影院": 2611, "金士杰": 2612, "天使的指纹": 2613, "李璟荣": 2614, "贺州": 2615, "可疑的顾客们": 2616, "大鱼": 2617, "寒战": 2618, "可是": 2619, "五指山市": 2620, "伏笔": 2621, "会痛的石头": 2622, "开到荼蘼": 2623, "遂宁市": 2624, "就行了": 2625, "少年托洛茨基": 2626, "迈克尔斯图巴": 2627, "史蒂夫卡瑞尔": 2628, "让爱飞翔": 2629, "在屋顶上流浪": 2630, "必杀技": 2631, "金色梦乡": 2632, "浩瀚": 2633, "广州市": 2634, "点儿": 2635, "舞娘": 2636, "星运里的错": 2637, "武汉": 2638, "阿飞正传": 2639, "艾玛汤普森": 2640, "我是传奇": 2641, "林遣都": 2642, "宜春": 2643, "简单的心": 2644, "合适": 2645, "乔伊金": 2646, "胡军": 2647, "男孩最痛": 2648, "济源": 2649, "青春年少": 2650, "暗战": 2651, "丽贝卡豪尔": 2652, "可惜没如果": 2653, "周围的事": 2654, "老千": 2655, "而是": 2656, "一天": 2657, "玫瑰花的葬礼": 2658, "百元之恋": 2659, "走": 2660, "整部": 2661, "红颜白发": 2662, "这里的黎明静悄悄": 2663, "几秒": 2664, "我不会唱歌": 2665, "乌兰察布市": 2666, "威尔史密斯": 2667, "讨厌红楼梦": 2668, "多云": 2669, "巩俐": 2670, "世界之间": 2671, "十万毫升泪水": 2672, "残念": 2673, "代": 2674, "自贡": 2675, "灵药": 2676, "微风曲": 2677, "依然在路上": 2678, "安东尼奥班德拉斯": 2679, "步履不停": 2680, "爱在日落黄昏时": 2681, "不将就": 2682, "詹妮弗加纳": 2683, "徐帆": 2684, "二愣子": 2685, "池州市": 2686, "安吉拉贝塞特": 2687, "神秘悬河": 2688, "被绑架的小孩": 2689, "幻听": 2690, "怪不得": 2691, "北屯市": 2692, "刘青云": 2693, "老伴": 2694, "批": 2695, "来生缘": 2696, "橡树男孩": 2697, "小妇人": 2698, "孤堡惊情": 2699, "詹姆斯卡沙莫": 2700, "七个神经病": 2701, "执着": 2702, "乌玛瑟曼": 2703, "得到": 2704, "你是我心内的一首歌": 2705, "终结孤单": 2706, "战略特勤组": 2707, "离不开你": 2708, "布蕾克莱弗利": 2709, "悲剧人物": 2710, "达丽尔汉纳": 2711, "愿赌服输": 2712, "荆门市": 2713, "影评": 2714, "重振球风": 2715, "永作博美": 2716, "凡是": 2717, "忠犬八公的故事": 2718, "合": 2719, "剪爱": 2720, "搞笑": 2721, "所以": 2722, "一般": 2723, "蒂姆罗斯": 2724, "岸部一德": 2725, "母亲": 2726, "袁咏仪": 2727, "九号球": 2728, "芳草地": 2729, "怒海争锋": 2730, "腐朽": 2731, "汤姆哈迪": 2732, "情感方程式": 2733, "文森特林顿": 2734, "战无不胜": 2735, "韵味": 2736, "走钢丝的人": 2737, "强烈": 2738, "澳门": 2739, "反正": 2740, "金玉彬": 2741, "小狗当家": 2742, "破碎的拥抱": 2743, "汕尾": 2744, "那个男人": 2745, "天生": 2746, "接下来": 2747, "相思风雨中": 2748, "主人公": 2749, "世纪审判": 2750, "绥化市": 2751, "小宇宙": 2752, "爱我还是他": 2753, "咱": 2754, "长沙市": 2755, "揭阳市": 2756, "傻子才悲伤": 2757, "井上真央": 2758, "悲伤": 2759, "厉害": 2760, "医生": 2761, "周冬雨": 2762, "前度": 2763, "夏川结衣": 2764, "宣城市": 2765, "太阳照常升起": 2766, "你要的不是我": 2767, "杰瑞米雷纳": 2768, "你好明天": 2769, "鼓楼": 2770, "杰西布拉德福特": 2771, "聊聊": 2772, "蝴蝶": 2773, "日": 2774, "格式化少女": 2775, "好好地": 2776, "被驯服的象": 2777, "未收录的单曲": 2778, "空心": 2779, "月亮代表谁的心": 2780, "献世": 2781, "多此一女": 2782, "爱情三选一": 2783, "怎么说我不爱你": 2784, "马西娅盖伊哈登": 2785, "质量": 2786, "我不在那儿": 2787, "真实的谎言": 2788, "鲁迅": 2789, "大爱感动": 2790, "柳州市": 2791, "友共情": 2792, "温柔": 2793, "在木星": 2794, "江门市": 2795, "梦中人": 2796, "棺木": 2797, "原样复制": 2798, "认为": 2799, "小方": 2800, "一千个伤心的理由": 2801, "乐高蝙蝠侠大电影": 2802, "浅唱": 2803, "交钱": 2804, "左边": 2805, "妥协": 2806, "蚁人": 2807, "关不上的窗": 2808, "情归新泽西": 2809, "贝热尼丝贝乔": 2810, "如沐爱河": 2811, "抉择": 2812, "福禄双霸天": 2813, "伊娃门德斯": 2814, "观鸟大年": 2815, "劳拉琳妮": 2816, "列表": 2817, "爱妻家": 2818, "朱丽叶比诺什": 2819, "叶德娴": 2820, "一条狗的使命": 2821, "第二次爱情": 2822, "给还没有遇见的你": 2823, "禁闭岛": 2824, "意味": 2825, "一只鸟仔哮啾啾": 2826, "小镇疯情": 2827, "满座": 2828, "自由的代价": 2829, "夜生活": 2830, "珍妮麦克蒂尔": 2831, "爱的就是你": 2832, "需": 2833, "一路向北": 2834, "打起手鼓唱起歌": 2835, "天龙特攻队": 2836, "喜悦": 2837, "不乐意": 2838, "超市夜未眠": 2839, "变": 2840, "平常的心": 2841, "艾伦": 2842, "大梦": 2843, "颜丙燕": 2844, "一想到你呀": 2845, "有心人": 2846, "解剖外星人": 2847, "惊天大逆转": 2848, "为了遇见你": 2849, "南山忆": 2850, "往日时光": 2851, "潜水钟与蝴蝶": 2852, "星际穿越": 2853, "国产": 2854, "燕归巢": 2855, "哥哥的电影情歌": 2856, "株洲": 2857, "形式": 2858, "天使的一份": 2859, "临渊而立": 2860, "纯真十一岁": 2861, "麦恩莉": 2862, "哈密市": 2863, "怪情歌": 2864, "护送钱斯": 2865, "焚情": 2866, "无人知晓": 2867, "伤追人": 2868, "事": 2869, "勇敢的心": 2870, "暧昧": 2871, "拉贝日记": 2872, "好家伙": 2873, "告诉": 2874, "生生": 2875, "给钱": 2876, "末代独裁": 2877, "太原市": 2878, "一路上有你": 2879, "观鸟者": 2880, "天水市": 2881, "豆浆油条": 2882, "怪你过份美丽": 2883, "自贡市": 2884, "大卫摩斯": 2885, "红酒烩鸡": 2886, "朱莉与朱莉娅": 2887, "坠入": 2888, "向": 2889, "星座书上": 2890, "大卫田纳特": 2891, "量身订做": 2892, "阿历克斯杰宁斯": 2893, "大不大": 2894, "方式": 2895, "机器人与弗兰克": 2896, "爱疯三次元": 2897, "情枭的黎明": 2898, "起名风波": 2899, "欲望都市": 2900, "伊万杰琳莉莉": 2901, "十堰市": 2902, "万物理论": 2903, "一颗苹果": 2904, "忽然": 2905, "此刻": 2906, "漫漫北寻路": 2907, "生死时速": 2908, "不开的唇": 2909, "伯": 2910, "惊鸿一面": 2911, "城南旧事": 2912, "泸州市": 2913, "狂舞派": 2914, "宝林科林斯": 2915, "杰夫安德森": 2916, "排": 2917, "吉约姆卡内": 2918, "独裁者": 2919, "伊莎贝拉": 2920, "故乡山川": 2921, "永州": 2922, "无锡": 2923, "伊势谷友介": 2924, "破冰": 2925, "每一刻都是崭新的": 2926, "山田孝之": 2927, "商丘市": 2928, "降低": 2929, "只在那里发光": 2930, "闹啥子嘛闹": 2931, "暖和": 2932, "比尔普尔曼": 2933, "殡之森": 2934, "我的黑色超短裙": 2935, "随州": 2936, "腻": 2937, "安阳市": 2938, "可可西里": 2939, "新包法利夫人": 2940, "支": 2941, "生命快车": 2942, "忻州市": 2943, "威尔保尔特": 2944, "天鹅之旅": 2945, "狗屁青春": 2946, "旗开得胜": 2947, "温暖": 2948, "秘密特工": 2949, "邮差的白夜": 2950, "爱呀": 2951, "东方市": 2952, "许昌市": 2953, "浮城大亨": 2954, "马丽": 2955, "玻璃之情": 2956, "我想起你了": 2957, "放影": 2958, "冈田将生": 2959, "我到外地去看你": 2960, "青城山下白素贞": 2961, "厚": 2962, "人鬼情未了": 2963, "我不是王毛": 2964, "回到从前": 2965, "寻找金钟旭": 2966, "彩虹": 2967, "刘玉玲": 2968, "瑞秋麦克亚当斯": 2969, "耗时": 2970, "且": 2971, "斯琴高娃": 2972, "第": 2973, "监守自盗": 2974, "我们爱过就好": 2975, "回到过去": 2976, "佛山": 2977, "前奏": 2978, "陌生人": 2979, "安庆市": 2980, "再见北极雪": 2981, "众目睽睽": 2982, "佳木斯市": 2983, "夏洛特甘斯布": 2984, "何时": 2985, "土拨鼠之日": 2986, "守夜人": 2987, "蒙娜丽莎的微笑": 2988, "勿忘心安": 2989, "弱水三千": 2990, "嘉兴市": 2991, "江一燕": 2992, "雅俗共赏": 2993, "听妈妈讲那过去的事情": 2994, "青花": 2995, "第几": 2996, "本": 2997, "赛琳娜戈麦斯": 2998, "少女与狼": 2999, "天空之眼": 3000, "桥上的女孩": 3001, "爱在": 3002, "凯瑟琳基纳": 3003, "演绎": 3004, "太坦白": 3005, "中间": 3006, "加菲猫": 3007, "芮妮齐薇格": 3008, "记念": 3009, "温馨真情": 3010, "划分": 3011, "伴我同行": 3012, "新余市": 3013, "他俩": 3014, "我是真的爱你": 3015, "沉重的决定": 3016, "燃情岁月": 3017, "大城小爱": 3018, "可惜不是你": 3019, "投奔怒海": 3020, "卡推女王": 3021, "查理和巧克力工厂": 3022, "人鱼的童话": 3023, "北京遇上西雅图": 3024, "布莱德利库珀": 3025, "蒂莫西的奇异生活": 3026, "潮流季": 3027, "莎妮索萨蒙": 3028, "矜持": 3029, "咸宁市": 3030, "用情": 3031, "她们": 3032, "雾都孤儿": 3033, "刚刚": 3034, "诉": 3035, "梵高先生": 3036, "董卓瑶": 3037, "秦皇岛市": 3038, "宋阳": 3039, "姜信日": 3040, "佟丽娅": 3041, "邢台市": 3042, "感到": 3043, "法布莱斯鲁奇尼": 3044, "安妮特贝宁": 3045, "狗咬狗": 3046, "丹艾克罗伊德": 3047, "安吉丽娜朱莉": 3048, "张家界": 3049, "我爱你": 3050, "几几": 3051, "如": 3052, "波特小姐": 3053, "昌都市": 3054, "暗涌": 3055, "根本": 3056, "雨后初晴": 3057, "十二猴子": 3058, "阳光照进回忆里": 3059, "最长的一码": 3060, "梦中的哈德森": 3061, "杰夫高布伦": 3062, "长春": 3063, "如果当时": 3064, "挎斗摩托车里的狗": 3065, "孙悟空": 3066, "英国病人": 3067, "刘若英": 3068, "旅游": 3069, "星战往事": 3070, "梁静": 3071, "绣春刀": 3072, "第一夫人": 3073, "忘了时间的钟": 3074, "一代宗师": 3075, "大同市": 3076, "微凉的你": 3077, "爱情废柴": 3078, "非法入境": 3079, "只愿一生爱一人": 3080, "正趣果上果": 3081, "短袖": 3082, "新世界": 3083, "关忆北": 3084, "再见萤火虫": 3085, "特色": 3086, "演员和歌手": 3087, "百看不厌": 3088, "唐纳德萨瑟兰": 3089, "爱就一个字": 3090, "阳光小美女": 3091, "边境风云": 3092, "奇迹": 3093, "常州": 3094, "锦州市": 3095, "成": 3096, "宜昌": 3097, "记事本": 3098, "伊莎贝尔于佩尔": 3099, "志明与春娇": 3100, "死亡诗社": 3101, "可爱的你": 3102, "旋木": 3103, "时不知归": 3104, "买": 3105, "日落之前": 3106, "当中": 3107, "不要对他说": 3108, "沉默的本能": 3109, "可克达拉市": 3110, "剧场前": 3111, "比利克鲁德普": 3112, "美人鱼": 3113, "在别处": 3114, "裂缝中的阳光": 3115, "容易受伤的女人": 3116, "兰花指": 3117, "猴子王国": 3118, "王学兵": 3119, "上海": 3120, "沙发": 3121, "无心睡眠": 3122, "山不转水转": 3123, "黑河市": 3124, "罗家英": 3125, "祝福": 3126, "濒临边缘的人": 3127, "每当变幻时": 3128, "托斯卡尼艳阳下": 3129, "红尘客栈": 3130, "真木阳子": 3131, "好人寥寥": 3132, "歌唱家": 3133, "能否": 3134, "重新": 3135, "野妈妈": 3136, "临高县": 3137, "坠落": 3138, "詹森舒瓦兹曼": 3139, "内江市": 3140, "等待超人": 3141, "小半": 3142, "正午": 3143, "金惠秀": 3144, "莱昂纳多迪卡普里奥": 3145, "荆州市": 3146, "保山市": 3147, "崔宗元": 3148, "水中生活": 3149, "克里斯托弗沃肯": 3150, "一句到尾": 3151, "德阳": 3152, "失踪的宝贝": 3153, "深深深": 3154, "作者": 3155, "春神曲": 3156, "咯": 3157, "自由之丘": 3158, "欢乐今宵": 3159, "倒": 3160, "东方的承诺": 3161, "之后": 3162, "朱丽安摩尔": 3163, "一定要幸福": 3164, "垫底辣妹": 3165, "余震": 3166, "尾野真千子": 3167, "雨果维文": 3168, "癫佬正传": 3169, "今天你要嫁给我": 3170, "佟大为": 3171, "野生动物": 3172, "还是会寂寞": 3173, "天津市": 3174, "西蒙迈克伯尼": 3175, "鬼宿舍": 3176, "其余": 3177, "奇幻森林": 3178, "事儿": 3179, "当我们一起走过": 3180, "阳泉市": 3181, "妈妈": 3182, "武汉市": 3183, "蓝色时分": 3184, "华尔街": 3185, "别让我走": 3186, "午后红茶": 3187, "智取威虎山": 3188, "转": 3189, "凤小岳": 3190, "爱因斯坦与爱丁顿": 3191, "我的妈呀": 3192, "你过得好吗": 3193, "即可": 3194, "姗姗": 3195, "七磅": 3196, "花儿和少年": 3197, "邵美琪": 3198, "咋": 3199, "难道": 3200, "这里": 3201, "哪样": 3202, "裙姊": 3203, "我是我的": 3204, "令": 3205, "卡梅隆迪亚茨": 3206, "电击女孩": 3207, "爱不释手": 3208, "总": 3209, "唐山大地震": 3210, "太差": 3211, "西尔莎罗南": 3212, "方向": 3213, "追风筝的人": 3214, "达科塔高尤": 3215, "杀死这个爱尔兰人": 3216, "生死狙击": 3217, "诗雅": 3218, "弗朗索瓦达米昂": 3219, "尼尔斯阿莱斯楚普": 3220, "只是爱着你": 3221, "珍爱深深": 3222, "你曾是少年": 3223, "我们的幸福时光": 3224, "少数意见": 3225, "杰西卡贝尔": 3226, "礼物": 3227, "憨豆的黄金周": 3228, "灵岩": 3229, "微博控": 3230, "冠军": 3231, "远辰": 3232, "赵又廷": 3233, "打算": 3234, "邮差": 3235, "恐袭波士顿": 3236, "运气": 3237, "团地": 3238, "忠犬八公物语": 3239, "真实": 3240, "北京的冬天": 3241, "科学睡眠": 3242, "姊妹": 3243, "鄂尔多斯市": 3244, "情感的禁区": 3245, "弗朗索瓦克鲁塞": 3246, "疾走斗士": 3247, "石嘴山市": 3248, "新片": 3249, "同球敌忾": 3250, "喜剧之王": 3251, "跟踪": 3252, "结婚": 3253, "描写": 3254, "影子大地": 3255, "在梅边": 3256, "挑战星期天": 3257, "差": 3258, "圣所": 3259, "疯狂店员": 3260, "最终话": 3261, "断背山": 3262, "呼伦贝尔市": 3263, "咸阳": 3264, "独家记忆": 3265, "穿普拉达的女王": 3266, "天下壮士麦当娜": 3267, "实习生": 3268, "天梯": 3269, "回家看看": 3270, "美杜莎": 3271, "熟悉": 3272, "如果冰箱会说话": 3273, "社交网络": 3274, "罗伯特德尼罗": 3275, "听不到": 3276, "之": 3277, "金陵十三钗": 3278, "米歇尔威廉姆斯": 3279, "者": 3280, "卢卡斯布莱克": 3281, "只要在一起": 3282, "盲探": 3283, "简要": 3284, "王学圻": 3285, "开不了口": 3286, "讨论": 3287, "劳拉邓恩": 3288, "白日梦想家": 3289, "乡归何处": 3290, "欺诈计划": 3291, "有助于": 3292, "毒战": 3293, "哥哥": 3294, "撞车": 3295, "如果这就是爱情": 3296, "赌城风云": 3297, "阳泉": 3298, "首选": 3299, "理智与情感": 3300, "墨斗先生": 3301, "红玫瑰": 3302, "我人生中最精彩的瞬间": 3303, "世界": 3304, "往事只能回味": 3305, "庐州月": 3306, "安娜肯德里克": 3307, "不太好": 3308, "广元市": 3309, "夜空中最亮的星": 3310, "哪儿": 3311, "值得": 3312, "鹤壁市": 3313, "后面": 3314, "义兄弟": 3315, "意": 3316, "斯蒂芬格拉汉姆": 3317, "反映": 3318, "火锅英雄": 3319, "睡吧": 3320, "汤唯": 3321, "保镖": 3322, "安定": 3323, "县": 3324, "双腿生风": 3325, "吉娜马隆": 3326, "乐高大电影": 3327, "高低": 3328, "我有什么资格不要你": 3329, "金城武": 3330, "戴安琳恩": 3331, "杰克布莱克": 3332, "听海": 3333, "白日焰火": 3334, "爸爸妈妈": 3335, "不管有多苦": 3336, "彼得穆兰": 3337, "后人": 3338, "救赎之旅": 3339, "推出": 3340, "一球成名": 3341, "第一个清晨": 3342, "黑暗弥漫": 3343, "法国制造": 3344, "失忆症": 3345, "青春": 3346, "选秀日": 3347, "另": 3348, "马修古迪": 3349, "开到荼糜": 3350, "绝美之城": 3351, "有话好好说": 3352, "汕尾市": 3353, "率性而活": 3354, "着迷": 3355, "深圳市": 3356, "归于": 3357, "湛江": 3358, "不朽的园丁": 3359, "金凯瑞": 3360, "给自己的情书": 3361, "再见巴法纳": 3362, "妙手情真": 3363, "彩虹艳尽半边天": 3364, "升高": 3365, "天国王朝": 3366, "样子": 3367, "只能抱着你": 3368, "菲利普塞默霍夫曼": 3369, "向往": 3370, "直觉": 3371, "灰色头像": 3372, "自闭历程": 3373, "善男信女": 3374, "愿你决定": 3375, "脆弱": 3376, "震天鼓": 3377, "知名": 3378, "评论": 3379, "奥雷阿蒂卡": 3380, "马鞍山": 3381, "琼海市": 3382, "南平市": 3383, "湖州市": 3384, "廉吏于成龙": 3385, "前面": 3386, "关联": 3387, "大空头": 3388, "吉林市": 3389, "解救吾先生": 3390, "获得": 3391, "海洋奇缘": 3392, "纵情女郎": 3393, "海边的曼彻斯特": 3394, "驻马店市": 3395, "庆阳市": 3396, "钟汉良": 3397, "不是真的爱我": 3398, "濒临绝境": 3399, "宁德市": 3400, "盗火线": 3401, "名气": 3402, "齐齐哈尔市": 3403, "之一": 3404, "情绪": 3405, "欧文威尔逊": 3406, "这时候": 3407, "大地惊雷": 3408, "具有": 3409, "身为人母": 3410, "狗心": 3411, "远离人迹": 3412, "罗伯特梅耶": 3413, "崇左": 3414, "伊德瑞斯艾尔巴": 3415, "雪人": 3416, "上野树里": 3417, "憨人": 3418, "大会堂演奏厅": 3419, "爱情离间计": 3420, "濮阳市": 3421, "梦游夏威夷": 3422, "张掖市": 3423, "三十岁的女人": 3424, "二阶堂富美": 3425, "玉子爱情故事": 3426, "金华市": 3427, "有一个姑娘": 3428, "晚风": 3429, "费洛蒙": 3430, "凯莉麦克唐纳": 3431, "役所广司": 3432, "艋舺": 3433, "南山南": 3434, "娜塔莉波特曼": 3435, "请别相信她": 3436, "尊严殖民地": 3437, "一生不变": 3438, "梦一场": 3439, "艾玛纽尔塞尼耶": 3440, "烦恼歌": 3441, "桃姐": 3442, "孤鸟的歌": 3443, "痴迷": 3444, "超人": 3445, "一个勺子": 3446, "娜奥米沃茨": 3447, "路易十四的死亡记事": 3448, "我怀念的": 3449, "九品芝麻官": 3450, "李佩斯": 3451, "埃琳纳安娜亚": 3452, "缝纫机乐队": 3453, "夏洛特的网": 3454, "你最珍贵": 3455, "林肯": 3456, "倔强": 3457, "约翰赫德": 3458, "何必在一起": 3459, "保卫者": 3460, "南京": 3461, "集结号": 3462, "不要问我分手后怎么过": 3463, "修女也疯狂": 3464, "玛丽": 3465, "城府": 3466, "宋在浩": 3467, "性空山": 3468, "我也不想这样": 3469, "写一首歌": 3470, "固原市": 3471, "金智英": 3472, "徒步旅行队": 3473, "歌声": 3474, "小雨": 3475, "罗曼蒂克消亡史": 3476, "告白气球": 3477, "前戏": 3478, "除去": 3479, "深海之寻": 3480, "周末": 3481, "眼泪成诗": 3482, "已经结束了吗": 3483, "全部": 3484, "老师": 3485, "三亚市": 3486, "锡尔斯玛利亚": 3487, "呼和浩特": 3488, "临别一眼": 3489, "后会无期": 3490, "爱你痛到不知痛": 3491, "空谷幽兰": 3492, "翅膀": 3493, "五言": 3494, "歌舞青春": 3495, "大师作品": 3496, "陵园路口": 3497, "松雪泰子": 3498, "种种": 3499, "碟中谍": 3500, "保定": 3501, "神偷奶爸": 3502, "哪里是你的拥抱": 3503, "日照市": 3504, "原创": 3505, "镜头": 3506, "恋恋笔记本": 3507, "手心的蔷薇": 3508, "通化市": 3509, "滨州市": 3510, "拉萨市": 3511, "心的距离": 3512, "弱点": 3513, "歌谣": 3514, "伯纳德行动": 3515, "大捷": 3516, "安东尼霍普金斯": 3517, "毫州": 3518, "局内人": 3519, "活着是最好的死亡": 3520, "顺便": 3521, "枯燥乏味": 3522, "布朗宁的译本": 3523, "我知道你都知道": 3524, "江南": 3525, "夏日的风": 3526, "独奏者": 3527, "算了": 3528, "东莞市": 3529, "无感": 3530, "晋城市": 3531, "开": 3532, "而我知道": 3533, "出行": 3534, "笔中情": 3535, "涉外大饭店": 3536, "烟火": 3537, "你飞到城市另一边": 3538, "凯特贝金赛尔": 3539, "超级金曲精选": 3540, "大多": 3541, "十月的天空": 3542, "歌单": 3543, "产物": 3544, "激烈": 3545, "氛围": 3546, "协调": 3547, "饰演": 3548, "够": 3549, "带给": 3550, "震撼": 3551, "概括": 3552, "大衣": 3553, "放过": 3554, "从小": 3555, "哟": 3556, "古典": 3557, "有趣": 3558, "欢迎": 3559, "相似": 3560, "一点半": 3561, "幼稚": 3562, "主意": 3563, "情调": 3564, "淮北": 3565, "将": 3566, "事情": 3567, "发": 3568, "过去": 3569, "暂时": 3570, "明": 3571, "不许": 3572, "挑剔": 3573, "外面": 3574, "特烦": 3575, "天儿": 3576, "任务": 3577, "处于": 3578, "其": 3579, "至": 3580, "泰坦尼克": 3581, "一遍": 3582, "男": 3583, "完全": 3584, "含有": 3585, "这边": 3586, "郑州市": 3587, "找找看": 3588, "组合": 3589, "点整": 3590, "片儿": 3591, "诶": 3592, "改变": 3593, "跳": 3594, "喜": 3595, "涵盖": 3596, "打分": 3597, "一次": 3598, "剔除": 3599, "戏份": 3600, "哪些方面": 3601, "水平": 3602, "別": 3603, "关心": 3604, "扮演": 3605, "作为": 3606, "雨水": 3607, "放在": 3608, "消息": 3609, "钦州": 3610, "钟头": 3611, "温": 3612, "亦": 3613, "丽水": 3614, "这方面": 3615, "约会": 3616, "名作": 3617, "收纳": 3618, "金海淑": 3619, "选出": 3620, "终于": 3621, "网站": 3622, "几种": 3623, "欲望": 3624, "腔调": 3625, "筛选": 3626, "通俗易懂": 3627, "出于": 3628, "杭州": 3629, "歌曲名": 3630, "每种": 3631, "那天": 3632, "既然": 3633, "通常": 3634, "基本上": 3635, "》": 3636, "咨询": 3637, "茂名": 3638, "阵雨": 3639, "忘记": 3640, "几步": 3641, "石河子市": 3642, "不早了": 3643, "明显": 3644, "人员": 3645, "常": 3646, "录": 3647, "三门峡": 3648, "评个": 3649, "双鸭山": 3650, "当红": 3651, "传给": 3652, "咉": 3653, "整个": 3654, "掏钱": 3655, "主旨": 3656, "排斥": 3657, "有所": 3658, "凉快": 3659, "清单": 3660, "的确": 3661, "歌名": 3662, "帅哥": 3663, "皆": 3664, "流泪": 3665, "挑选": 3666, "不必": 3667, "零": 3668, "最烦": 3669, "两天": 3670, "成为": 3671, "趋势": 3672, "重复": 3673, "烟台": 3674, "心里": 3675, "美": 3676, "动听": 3677, "作用": 3678, "雨雪": 3679, "林芝": 3680, "阴雨天": 3681, "胃口": 3682, "说说看": 3683, "在线": 3684, "却": 3685, "大部分": 3686, "满分": 3687, "别提": 3688, "不然": 3689, "包头": 3690, "克拉玛依": 3691, "这么": 3692, "逛街": 3693, "派系": 3694, "语": 3695, "之中": 3696, "外套": 3697, "别管": 3698, "子": 3699, "帅": 3700, "慢": 3701, "心灵深处": 3702, "欢喜": 3703, "瞧瞧": 3704, "自": 3705, "有人": 3706, "根据": 3707, "努力": 3708, "添": 3709, "何年": 3710, "何月何日": 3711, "崇拜": 3712, "小说": 3713, "至极": 3714, "指定": 3715, "说一说": 3716, "色彩": 3717, "里边儿": 3718, "准确": 3719, "上线": 3720, "分数": 3721, "心态": 3722, "午饭": 3723, "几十": 3724, "王子": 3725, "审美": 3726, "出发": 3727, "好几遍": 3728, "最早": 3729, "收集": 3730, "名星": 3731, "心": 3732, "歌词": 3733, "有名": 3734, "嗨": 3735, "舒缓": 3736, "那边": 3737, "引荐": 3738, "今后": 3739, "背景": 3740, "好几分钟": 3741, "们": 3742, "试试": 3743, "不定": 3744, "成功": 3745, "检索": 3746, "各": 3747, "唱片": 3748, "白天": 3749, "相差": 3750, "烦": 3751, "月底": 3752, "坚决": 3753, "抚顺": 3754, "巿": 3755, "蓝莲花": 3756, "独特": 3757, "线索": 3758, "发出": 3759, "十一点": 3760, "钟": 3761, "主打": 3762, "如今": 3763, "越来越": 3764, "清晰": 3765, "想来": 3766, "大陆": 3767, "提议": 3768, "不好意思": 3769, "片源": 3770, "支持": 3771, "处女作": 3772, "前天": 3773, "雅安": 3774, "大众化": 3775, "抵触": 3776, "尤为": 3777, "忧郁": 3778, "红": 3779, "近": 3780, "嘉峪关市": 3781, "看好": 3782, "激扬": 3783, "上架": 3784, "魅力": 3785, "迷": 3786, "优秀": 3787, "取自": 3788, "带有": 3789, "感": 3790, "过时": 3791, "记错": 3792, "再好不过": 3793, "叙述": 3794, "临沧": 3795, "诞生": 3796, "哎": 3797, "青睐": 3798, "全行": 3799, "宝岛": 3800, "攻": 3801, "我好像在哪见过你": 3802, "真棒": 3803, "舒心": 3804, "不在意": 3805, "今晚": 3806, "传": 3807, "偏低": 3808, "河源市": 3809, "列": 3810, "听听看": 3811, "避开": 3812, "绅士": 3813, "关": 3814, "过于": 3815, "实在": 3816, "作曲": 3817, "部分": 3818, "使": 3819, "显示": 3820, "是从": 3821, "哈尔滨": 3822, "啥意思": 3823, "助阵": 3824, "两个人": 3825, "室外": 3826, "艺人": 3827, "张扬": 3828, "公历": 3829, "因": 3830, "而出名": 3831, "所谓": 3832, "相反": 3833, "时尚": 3834, "绵阳": 3835, "绝不": 